Repository: sillsdev/saymore
Catalog: DistFiles/Palaso.*.xlf
Languages: pt, tr, zh_cn

# WSKeyboardControl.KeyboardSettingsLink
source: Windows keyboard settings
pt: Configurações de teclado do Windows
tr: Windows klavye ayarları
zh_cn: Windows键盘设置

# WSKeyboardControl.KeyboardsAvailable
source: Available keyboards
pt: Teclados disponíveis
tr: Kullanılabilir klavyeler
zh_cn: 可用键盘

# WSKeyboardControl.KeyboardsPreviouslyUsed
source: Previously used keyboards
pt: Teclados usados anteriormente
tr: Önceden kullanılmış klavyeler
zh_cn: 以前用过的键盘

# WSKeyboardControl.KeymanConfigurationLink
source: Keyman Configuration
pt: Configuração Keyman
tr: Keyman Yapılandırması
zh_cn: Keyman配置

# WSKeyboardControl.KeymanNotInstalled
source: Keyman 5.0 or later is not Installed.
pt: Keyman 5.0 ou posterior não está instalado.
tr: Keyman 5.0 yada üstü yüklenmemiş.
zh_cn: 没有安装Keyman 5.0或更新的版本。

# WSKeyboardControl.SelectKeyboardLabel
source: Select the &keyboard with which to type {0} text
pt: Selecione o &teclado com o qual deseja digitar texto {0}
tr: {0} metnini yazabilen &klavyeyi seçin
zh_cn: 请选择用以输入{0}文本的键盘

# WSKeyboardControl.SetupKeyboards
source: Set up keyboards
pt: Configurar os teclados
tr: Klavye ayarla
zh_cn: 设置键盘

# WSKeyboardControl.TestAreaCaption
source: &Test Area (Use this area to type something to test out your keyboard.)
pt: &Área de teste (Use esta área para digitar algo para testar o teclado.)
tr: &Test Alanı (Klavyeniz ile bir şeyler yazmayı test etmek için bu alanı kullanın.)
zh_cn: 测试区(在这个区域里输入内容以测试键盘)(&T)

source: Warning
pt: Aviso
tr: Uyarı
zh_cn: 警告

# WritingSystemSetupView.UnableToConnectToSldrCaption
source: Unable to connect to SLDR
pt: Impossível conectar ao SLDR
tr: SLDR'ye bağlanılamadı
zh_cn: 无法连接SLDR

# WritingSystemSetupView.UnableToConnectToSldrText
source: The application is unable to connect to the SIL Locale Data Repository to retrieve the latest information about this language. If you create this writing system, the default settings might be incorrect or out of date. Are you sure you want to create a new writing system?
pt: O aplicativo é incapaz de se conectar com o repositório de dados de localidade SIL para recuperar as informações mais recentes sobre essa linguagem. Se você criar este sistema de escrita, as configurações padrão podem estar incorretos ou desatualizados. Tem certeza de que você deseja criar um novo sistema de escrita?
tr: Uygulama bu dil hakkında en son bilgileri almak için SIL Yerel Veri Deposuna bağlanamadı. Eğer bu yazı sistemini oluşturursanız, varsayılan ayarlar yanlış veya tarihi geçmiş olabilir. Yeni bir yazı sistemi oluşturmak istediğinizden emin misiniz?
zh_cn: 程序无法连接到SIL的局域数据存储库(SIL Locale Data Repository)，无法调取有关该语言的最新信息。如果创建新书写系统，其默认设置可能是错误或过时的。是否仍然想要创建新书写系统？

# XkbKeyboardAdaptor.MissingKeyboard
source: [Missing] {0} ({1})
pt: [Faltando] {0} ({1})
zh_cn: [缺失] {0} ({1})

# Common.OKButton
source: &OK
tr: &Tamam
zh_cn: 确定(&O)

# ImageToolbox.CopyExemplarMetadata
source: Use {0}
tr: {0} Kullan
zh_cn: 使用{0}

# ImageToolbox.FileChooserTitle
source: Choose Picture File
zh_cn: 选择图片

# LanguageLookup.CannotFindMyLanguage.LinkToEthnologue
source: Ethnologue.com
zh_cn: Ethlonogue.com

# MetadataEditor.CreativeCommons
source: Creative Commons
zh_cn: 知识共享
