Repository: sillsdev/saymore
Catalog: DistFiles/Palaso.*.xlf
Languages: pt, tr, zh_cn

# AboutDialog.BuiltOnDate
source: Built on {0}
pt: Construído em {0}
tr: {0} üzerine kurulu
zh_cn: 创建于 {0}

# AboutDialog.NoUpdates
source: No Updates
pt: Não há atualizações
tr: Güncelleme Yok
zh_cn: 没有更新

# AboutDialog.WindowTitle
source: About {0}
pt: Sobre {0}
tr: {0} Hakkında
zh_cn: 关于 {0}

# AboutDialog._checkForUpdates
source: Check For Updates
pt: Verificar se há atualizações
tr: Güncellemeleri Kontrol Et
zh_cn: 搜索更新

# AboutDialog._releaseNotesLabel
source: Release Notes
pt: Notas de versão
tr: Sürüm Notları
zh_cn: 发布说明

# Application.AlreadyRunning.General
source: Another copy of the application is already running. If you cannot find it, restart your computer.
pt: Outra cópia do aplicação já está em execução. Se você não pode encontrá-lo, reinicie o computador.
tr: Uygulamanın başka bir kopyası zaten çalışıyor. Bulamıyorsanız, bilgisayarınızı yeniden başlatın.
zh_cn: 另一个相同的程序已经在运行，如果找不到该程序，请重启电脑。

# Application.AlreadyRunning.Specific
source: Another copy of {0} is already running. If you cannot find that copy of {0}, restart your computer.
pt: Outra cópia de {0} já está em execução. Se você não encontra aquela cópia de {0}, reinicie o computador.
tr: {0}'ın başka bir kopyası zaten çalışıyor. Eğer{0}'ın bu kopyasını bulamıyorsanız, lütfen bilgisayarınızı yeniden başlatın.
zh_cn: 另一个相同的{0}已经在运行，如果找不到{0}，请重启电脑。

# Application.ProblemStarting.General
source: There was a problem starting the application which might require that you restart your computer.
pt: Houve um problema ao iniciar o aplicação, que pode exigir que você reinicie seu computador.
tr: Uygulama başlatılırken bilgisayarınızı yeniden başlatmanızı gerektirebilecek bir hata oluştu.
zh_cn: 启动程序时出现错误，请重启电脑。

# Application.ProblemStarting.Specific
source: There was a problem starting {0} which might require that you restart your computer.
pt: Houve um problema ao iniciar {0} que pode exigir que você reinicie seu computador.
tr: {0} başlatılırken bilgisayarınızı yeniden başlatmanızı gerektirebilecek bir hata oluştu.
zh_cn: 启动{0}时出现错误，请重启电脑。

# Application.WaitingFinish.General
source: Waiting for other application to finish...
pt: Aguardando para que termina outra aplicação...
tr: Diğer uygulamanın tamamlanması bekleniyor...
zh_cn: 正在等待其他程序完成任务...

# Application.WaitingFinish.Specific
source: Waiting for other {0} to finish...
pt: Esperando que outros {0} terminam...
tr: Diğer {0}'ın bitmesi bekleniyor...
zh_cn: 正在等待其他{0}完成任务...

# Common.AbortButton
source: &Abort
pt: &Cancelar
tr: &İptal Et
zh_cn: &取消

# Common.CancelButton
source: &Cancel
pt: &Cancelar
tr: &İptal Et
zh_cn: 撤消(&C)

# Common.IgnoreButton
source: &Ignore
pt: &Ignorar
tr: &Yoksay
zh_cn: &忽略

# Common.No
source: No
pt: Não
tr: Hayır
zh_cn: 不

# Common.NoButton
source: &No
pt: &Não
tr: &Hayır
zh_cn: &否

# Common.RetryButton
source: &Retry
pt: &Repetir
tr: &Yeniden Dene
zh_cn: &重试

# Common.Yes
source: Yes
pt: Sim
tr: Evet
zh_cn: 是

# Common.YesButton
source: &Yes
pt: &Sim
tr: &Evet
zh_cn: &是

# DialogBoxes.ArchivingDlg.AllFilesLabel
source: All Files
pt: Todos os Arquivos

# DialogBoxes.ArchivingDlg.CancellingMsg
source: Canceling...
pt: Cancelando...

# DialogBoxes.ArchivingDlg.CopyingFilesMsg
source: Copying files
pt: Copiando arquivos

# DialogBoxes.ArchivingDlg.CreatingArchiveErrorMsg
source: There was an error attempting to create the RAMP file.
pt: Ocorreu um erro ao tentar criar o pacote {0}.

# DialogBoxes.ArchivingDlg.CreatingIMDIPackageErrorMsg
source: There was a problem starting process to create IMDI package.
pt: Ocorreu um erro ao iniciar o processo para criar pacote IMDI.

# DialogBoxes.ArchivingDlg.CreatingInternalReapMetsFileErrorMsg
source: There was an error attempting to create the RAMP/REAP mets file.
pt: Ocorreu um erro ao tentar criar o arquivo RAMP/REAP.

# DialogBoxes.ArchivingDlg.CreatingZipFileErrorMsg
source: There was a problem starting process to create zip file.
pt: Ocorreu um problema ao iniciar o processo para criar arquivo zip.

# DialogBoxes.ArchivingDlg.FileExcludedFromPackage
source: File excluded from {0} package:
pt: Arquivo excluído do pacote {0}:

# DialogBoxes.ArchivingDlg.IMDIActorsGroup
source: Actors
pt: Atores

# DialogBoxes.ArchivingDlg.IMDIOverviewText
source: {0} ({1}) is a metadata standard to describe multi-media and multi-modal language resources. The standard provides interoperability for browsable and searchable corpus structures and resource descriptions.
pt: {0} ({1}) é um metadado padrão para descrever recursos linguísticos multimídia e multimodal. O padrão fornece interoperabilidade para estruturas navegáveis e pesquisáveis e descrições de recursos.

# DialogBoxes.ArchivingDlg.IMDIProgramInfoText
source: This tool will help you use {0} to archive your {1} data. When the {1} package has been created, you can launch {0} and enter any additional information before doing the actual submission.
pt: Essa ferramenta o ajudará a usar {0} para arquivar sua informação {1}. Quando o pacote {1} tiver sido criado, você pode abrir {0} e inserir qualquer informação adicional antes de fazer a submissão.

# DialogBoxes.ArchivingDlg.ISO3CodeRequired
source: ISO 639-3 3-letter language code required.
pt: ISO 639-3 é necessário um código de língua de 3 letras.

# DialogBoxes.ArchivingDlg.InvalidLanguageCode
source: Invalid ISO 639-3 code: {0}
pt: Código ISO 639-3 Inválido: {0}

# DialogBoxes.ArchivingDlg.IsleMetadataInitiative
source: Isle Metadata Initiative
pt: Iniciativa Ilha de Metadados

# DialogBoxes.ArchivingDlg.NoIMDIProgramInfoText
source: The {0} package will be created in {1}.
pt: O pacote {0} será criado em {1}.

# DialogBoxes.ArchivingDlg.PrearchivingStatusMsg
source: The following files will be added to the archive:
pt: Os seguintes arquivos serão adicionados ao arquivo:

# DialogBoxes.ArchivingDlg.PreparingFilesMsg
source: Analyzing component files
pt: Analisando arquivos componentes.

# DialogBoxes.ArchivingDlg.ProgramsFileTypeLabel
source: Programs
pt: Programas

# DialogBoxes.ArchivingDlg.RAMPArchiveType
source: RAMP (SIL Only)
pt: RAMP (Apenas SIL)

# DialogBoxes.ArchivingDlg.RAMPOverviewText
source: {0} is a utility for entering metadata and uploading submissions to SIL's internal archive, REAP. If you have access to this archive, this tool will help you use {0} to archive your {1} data. {2} When the {0} package has been created, you can launch {0} and enter any additional information before doing the actual submission.
pt: {0} é uma ferramenta para inserir metadados e carregar submissões ao arquivo interno da SIL, REAP. Se tiver acesso a esse arquivo, essa ferramenta o ajudará a usar {0} para arquivar {1} dados. {2} Quando o pacote {0} for criado, você pode abrir {0} e inserir qualquer informação adicional antes de fazer a submissão.

# DialogBoxes.ArchivingDlg.RampNotFoundMsg
source: The RAMP program cannot be found!
pt: Arquivo RAMP não encontrado!

# DialogBoxes.ArchivingDlg.ReadyToCallIMDIMsg
source: Exported to {0}. This path is now on your clipboard. If you are using Arbil, go to File, Import, then paste this path in.
pt: Exportado para {0}. Agora, esse caminho está na sua área de transferência. Se estiver usando Arbil, vá para Arquivo, Importar, e cole esse caminho.

# DialogBoxes.ArchivingDlg.ReadyToCallRampMsg
source: Ready to hand the package to RAMP
pt: Pacote pronto para ser entregue para RAMP

# DialogBoxes.ArchivingDlg.SavingFilesInPackageMsg
source: Saving files in {0} package
pt: Salvando arquivos no pacote {0}

# DialogBoxes.ArchivingDlg.SearchingForRampMsg
source: Searching for the RAMP program...
pt: Procurando pelo programa RAMP...

# DialogBoxes.ArchivingDlg.StartingIMDIErrorMsg
source: There was an error attempting to open the archive package in {0}.
pt: Ocorreu um erro ao tentar abrir o pacote de arquivos em {0}.

# DialogBoxes.ArchivingDlg.StartingRampErrorMsg
source: There was an error attempting to open the archive package in {0}.
pt: Ocorreu um erro ao tentar abrir o pacote de arquivos em {0}.

# DialogBoxes.ArchivingDlg.WindowTitle
source: {0}: Archive using {1}
pt: {0}: Arquivo usando {1}

# DialogBoxes.ArchivingDlg._buttonCancel
source: Cancel
pt: Cancelar

# DialogBoxes.ArchivingDlg._buttonCreatePackage
source: &1) Create Package
pt: 1) Criar Pacote

# DialogBoxes.ArchivingDlg._buttonLaunchRamp
source: &2) Launch {0}
pt: 2) Iniciar {0}

# DialogBoxes.ConfirmRecycleDialog.MessageForMultipleItems
source: {0} will be moved to the Recycle Bin.
pt: {0} será movido para reciclagem.
tr: {0} Geri dönüşüm kutusuna taşınacak.
zh_cn: {0}将被移动到回收站里。

# DialogBoxes.ConfirmRecycleDialog.MessageForSingleItem
source: {0} will be moved to the Recycle Bin.
pt: {0} será movido para reciclagem.
tr: {0} Geri Dönüşüm Kutusuna taşınacak.
zh_cn: {0}将被移动到回收站里。

# DialogBoxes.ConfirmRecycleDialog.WindowTitle
source: Confirm Delete
pt: Confirmar Eliminação
tr: Silmeyi Onayla
zh_cn: 确定删除

# DialogBoxes.ConfirmRecycleDialog.cancelBtn
source: &Cancel
pt: &Cancelar
tr: &İptal Et
zh_cn: 撤消(&C)

# DialogBoxes.ConfirmRecycleDialog.deleteBtn
source: &Delete
pt: &Deletar
tr: &Sil
zh_cn: 删除(&D)

# DialogBoxes.IMDIArchivingDlg.ArchivingIMDILocationDescription
source: Select a base folder where the IMDI directory structure should be created.
pt: Selecionar pasta base onde a estrutura de diretório IMDI deve ser criada.

# DialogBoxes.IMDIArchivingDlg.ChangeDestinationFolder
source: Change Folder
pt: Mudar de Pasta

# DialogBoxes.IMDIArchivingDlg.ChangeProgramToLaunch
source: Change Program to Launch
pt: Mudar Programa para Abrir

# DialogBoxes.IMDIArchivingDlg.CloseButtonLabel
source: Close
pt: Fechar

# DialogBoxes.IMDIArchivingDlg.CreatePackageButtonLabel
source: Create Package
pt: Criar Pacote

# DialogBoxes.IMDIArchivingDlg.SelectIMDIProgram
source: Select the program to launch after IMDI package is created
pt: Selecionar programa a ser aberto depois que o pacote IMDI for criado.

# ImageToolbox.AlmostMatchingImages
source: Found {0} images with names close to “{1}”
pt: {0} imagens encontrados com nomes semelhantes a {1}
tr: {1}'e benzer ismi olan {0} görüntü bulundu
zh_cn: 发现图像{0}和{1}名称相近

# ImageToolbox.Camera
source: Camera
pt: Câmera
tr: Kamera
zh_cn: 照相机

# ImageToolbox.Crop
source: Crop
pt: Corte
tr: Kırp
zh_cn: 剪裁

# ImageToolbox.DownloadArtOfReading
source: Download Art Of Reading Installer
pt: Baixar o Instalador da Arte da Leitura
tr: Okuma Sanatı Yükleyicisini İndir
zh_cn: 下载“读物图库”安装程序

# ImageToolbox.EditMetadataLink
source: Edit...
pt: Editar...
tr: Düzenle...
zh_cn: 编辑...

# ImageToolbox.EnterSearchTerms
source: In the box above, type what you are searching for, then press ENTER.
pt: Esta é a Galeria 'Arte da Leitura'. Na caixa acima, digite o que você está procurando e, em seguida, pressione APLICAR/ENTER. Você pode digitar palavras em inglês e indonésio.
tr: Yukarıdaki kutuya, ne aradığınızı yazın ve ENTER tuşuna basın.
zh_cn: 这里是“读物图库”。在上方的搜索框里输入要搜索的对象，然后按Enter。用英语个印尼语输入都可以。

# ImageToolbox.FileButton
source: File
pt: Arquivo
tr: Dosya
zh_cn: 文档

# ImageToolbox.Galleries
source: Galleries
pt: Galerias
tr: Galeriler
zh_cn: 图库

# ImageToolbox.GenericGettingImageProblem
source: Sorry, something went wrong while getting the image.
pt: Desculpa, algo deu errado ao obter a imagem.
tr: Üzgünüz, görüntüyü alırken bir şeyler ters gitti.
zh_cn: 抱歉，获取图像时出现错误。

# ImageToolbox.GenericProblem
source: Sorry, something went wrong with the ImageToolbox
pt: Desculpa, algo deu errado com o ImageToolbox
tr: Üzgünüm, Resim araç kutusu ile bir şeyler ters gitti
zh_cn: 抱歉，图像工具箱出现错误。

# ImageToolbox.GetPicture
source: Get Picture
pt: Pegue o imagem
tr: Resim Al
zh_cn: 获取图片

# ImageToolbox.ImageGalleries
source: Image Galleries
pt: Galerias de imagens
tr: Resim Galerileri
zh_cn: 图片库

# ImageToolbox.ImageToolboxWindowTitle
source: Image Toolbox
pt: Caixa de ferramentas de imagens
tr: Görüntü Araç Kutusu
zh_cn: 图像工具箱

# ImageToolbox.InstallArtOfReading
source: Install the Art Of Reading package (this may be very slow)
pt: Instale o pacote de Arte da Leitura (isto pode ser muito lento)
tr: Okuma sanatı paketini kur (Çok yavaş olabilir)
zh_cn: 安装“读物图库”资料包（可能很慢）

# ImageToolbox.MatchingImages
source: Found {0} images
pt: Encontradas {0} imagens
tr: {0} görüntü bulundu
zh_cn: 发现图像{0}

# ImageToolbox.NewMultilingual
source: Did you know that there is a new version of this collection which lets you search in Arabic, Bengali, Chinese, English, French, Indonesian, Hindi, Portuguese, Spanish, Thai, or Swahili? It is free and available for downloading.
pt: Sabias que há uma nova versão desta coleção que permite que você pesquisar em árabe, bengali, chinês, inglês, francês, indonésio, hindi, português, espanhol, tailandês ou swahili? É gratuito e está disponível para download/baixar.
tr: Bu koleksiyonun yeni versiyonun Arapça, Bengal dili, Çince, İngilizce, Fransızca, Endonezya dili, Hintçe, Portekizce, İspanyolca, Tayland dili ve Svahili dilinde arama yapmanı sağladığını biliyor muydun? Bedava ve indirilebilir.
zh_cn: 该丛书有新版本，支持搜索的语言有阿拉伯语、孟加拉语、汉语、英语、法语、印尼语、印地语、葡萄牙语、西班牙语、泰语和斯瓦西里语。可以免费下载。

# ImageToolbox.NoGalleries
source: This computer doesn't appear to have any galleries installed yet.
pt: Este computador ainda não parece ter galerias instaladas.
tr: Bu bilgisayara henüz herhangi bir galeri yüklü görünmüyor.
zh_cn: 这台电脑没有安装图库。

# ImageToolbox.NoMatchingImages
source: Found no matching images
pt: Não encontrou imagens correspondentes
tr: Eşleşen görüntüler bulunamadı
zh_cn: 没有匹配的图像

# ImageToolbox.PictureFiles
source: picture files
pt: arquivos de imagens
tr: resim dosyaları
zh_cn: 图片文档

# ImageToolbox.ProblemLoadingImage
source: Sorry, there was a problem loading that image.
pt: Desculpa, houve um problema ao carregar a imagem.
tr: Üzgünüm, görüntüyü yüklerken bir sorun oluştu.
zh_cn: 抱歉，加载图像时出现错误。

# ImageToolbox.PromptForMissingMetadata
source: This image does not know:\n\nWho created it?\nWho can use it?
pt: Esta imagem não conhece:\n\n Quem o criou?\n Quem pode usá-lo?
tr: Bu görüntü şunları bilmiyor:\n\nOnu kim oluşturdu?\nOnu kim kullanabilir?
zh_cn: 该图像不知道：\n\n谁是创作者？\n谁可以使用？

# ImageToolbox.Scanner
source: Scanner
pt: Digitalizador (Scanner)
tr: Tarayıcı
zh_cn: 扫描器

# ImageToolbox.SearchLanguage
source: The search box is currently set to {0}
pt: A caixa de pesquisa está fixado em {0}
tr: Arama kutusu şu anda {0}'a ayarlı
zh_cn: 搜索栏使用的语言是{0}

# ImageToolbox.SetUpMetadataLink
source: Set up metadata...
pt: Defina metadados...
tr: Metadata verilerini ayarla...
zh_cn: 设定元数据...

source: This list should include all the ISO-639 languages, including all the alternative names known to ethnologue.com.\n\nIf necessary, use the "Unlisted Language" option, which will be selected for you now.
pt: Esta lista deve incluir todas os idiomas na lista ISO-639, incluindo todos os nomes alternativos conhecidos por ethnologue.com.\n\nSe necessário, utilize a opção "Idioma não listado", que será seleccionada para você agora.
tr: Bu liste tüm ISO-639 dillerini içermeli, ethnologue.com tarafından bilinen tüm alternatif isimler dahil.\n\nEğer gerekirse, bundan sonra sizin için seçilecek "Listelenmemiş Diller" seçeneğini kullanın.
zh_cn: 此列表包含所有ISO-639语言，也包括ethnologue.com在录的各种语言的不同名称。请点击已经为您选中的“非列表语言”选项。

# LanguageLookup.CannotFindMyLanguage.LinkToSILInformationAboutLanguageCodes
source: About Language 639-3 Codes & How To Apply For New Ones
pt: Sobre códigos 639-3 de idiomas e Como aplicar para códigos novos
tr: 639-3 Dil Kodları Hakkında & Yeni Kod İçin Başvuru
zh_cn: 关于“语言639-3代码”与“如何申请新的”

# LanguageLookup.CannotFindMyLanguageWindowTitle
source: About The ISO Language Registry
pt: Sobre o registro de idiomas ISO
tr: ISO Dil Kaydı Hakkında
zh_cn: 关于ISO语言注册表

# LanguageLookup.CodeHeader
source: Code
pt: Código
tr: Kod
zh_cn: 代码

# LanguageLookup.CountryCount
source: {0} Countries
pt: {0} Países
tr: {0} Ülkeler
zh_cn: {0}国家

# LanguageLookup.CountryHeader
source: Country
pt: País
tr: Ülke
zh_cn: 国家

# LanguageLookup.DesiredLanguageDisplayNameLabel
source: You can change how the language name will be displayed here:
pt: Você pode alterar como o nome do idioma será exibido aqui:
tr: Dil isminin burada nasıl görüneceğini değiştirebilirsiniz:
zh_cn: 在这里改变显示的语言名称：

# LanguageLookup.LanguageLookupDialogWindowTitle
source: Lookup Language Code...
pt: Procure o código de idioma...
tr: Arama dili kodu...
zh_cn: 查找语言代码...

# LanguageLookup.PrimaryNameHeader
source: Name
pt: Nome
tr: İsim
zh_cn: 名称

# LanguageLookup.ShowRegionalDialectsLabel
source: Show regional dialects
pt: Mostrar os dialetos regionais
tr: Bölgesel lehçeleri göster
zh_cn: 显示地区方言

# LanguageLookup.UnlistedLanguage
source: Unlisted Language
pt: Idioma não listada
tr: Listelenmemiş Dil
zh_cn: 未列出语言

# LanguageLookup._cannotFindLanguageLink
source: Can't find your language?
pt: Não consegue encontrar seu idioma?
tr: Dilinizi bulamıyor musunuz?
zh_cn: 找不到你的语言？

# MemoryWarning
source: Unfortunately, {0} is starting to get short of memory, and may soon slow down or experience other problems. We recommend that you quit and restart it when convenient.
pt: Infelizmente, {0} está começando a ficar curto de memória e logo pode desacelerar ou experimentar outros problemas. Recomendamos que você saia e reinicie quando é conveniente.
tr: Maalesef, {0}'ın hafızası azalmaya başladı ve yavaşlayabilir yada başka problemler yaşayabilir. Uygun olduğunda çıkıp yeniden başlatmanızı öneririz.
zh_cn: 抱歉，{0}的内存不足，这将导致变慢或出现问题。请退出并重启。

# MetadataDisplay.Creator
source: Creator: {0}
pt: Criador: {0}
tr: Yaratıcı: {0}
zh_cn: 创作者: {0}

# MetadataDisplay.CreatorLabel
source: Creator
pt: Criador
tr: Yaratıcı
zh_cn: 创作者

# MetadataDisplay.LicenseInfo
source: License Info
pt: Informações da licença
tr: Lisans Bilgisi
zh_cn: 许可证信息

# MetadataDisplay.NoLicense
source: No license specified
pt: Nenhum licença especificada
tr: Lisans belirtilmedi
zh_cn: 没指定许可证

# MetadataEditor.AllowCommercialUse
source: Allow commercial uses of your work?
pt: Permitir uso comercial de seu obra?
tr: Eserinizin ticari kullanımına izin verilsin mi?
zh_cn: 是否允许作品被用于商业用途？

# MetadataEditor.AllowDerivatives
source: Allow modifications of your work?
pt: Permite modificações de seu obra?
tr: Çalışmanızda değişikliklere izin verilsin mi?
zh_cn: 是否允许别人更改你的作品？

# MetadataEditor.CopyrightHolder
source: Copyright Holder
pt: Detentor de direitos autorais
tr: Telif Hakkı Sahibi
zh_cn: 版权所有者

# MetadataEditor.CopyrightYear
source: Copyright Year
pt: Ano do copyright (direitos autorais)
tr: Telif Hakkı Yılı
zh_cn: 版权年份

# MetadataEditor.CreativeCommons.Intergovernmental
source: Intergovernmental Version
pt: Versão Intergovernamental
tr: Hükümetler arası Sürüm
zh_cn: 政府间组织

# MetadataEditor.CreatorLabel
source: Creator
pt: Criador
tr: Yaratıcı
zh_cn: 创作者

# MetadataEditor.CustomLicense
source: Custom
pt: Personalizado
tr: Özel
zh_cn: 定制

# MetadataEditor.License
source: License
pt: Licença
tr: Lisans
zh_cn: 许可证

# MetadataEditor.TitleNoCredit
source: Copyright and License
pt: Direitos autorais e licença
tr: Telif Hakkı ve Lisans
zh_cn: 版权和许可证

# MetadataEditor.TitleWithCredit
source: Credit, Copyright, and License
pt: Créditos, direitos autorais, e licença
tr: Jenerik, Telif Hakkı ve Lisans
zh_cn: 致谢，版权，和许可证

# MetadataEditor.UnknownLicense
source: Contact the copyright holder for any permissions
pt: Entrar em contato com o detentor dos direitos autorais para quaisquer permissões
tr: Herhangi bir izin için telif hakkı sahibiyle iletişim kurun
zh_cn: 想获得任何授权，请联络版权所有者

# MetadataEditor.YesShareAlike
source: Yes, as long as others share alike
pt: Sim, enquanto outros compartilham também
tr: Evet, başkaları da paylaştığı sürüce
zh_cn: 同意，但是所有人都必须选择和此作品一样的版权形式

# MetadataEditor.additionalRequestsLabel
source: Additional Requests
pt: Solicitações adicionais
tr: Ek İstekler
zh_cn: 其他要求

# MetadataEditor.betterLinkLabel1
source: more info
pt: mais informação
tr: daha fazla bilgi
zh_cn: 更多信息

# MetadataEditor.linkToWarningAboutRefiningCreativeCommons
source: Not Enforceable
pt: Não pode ser imposto
tr: Uygulanabilir Değil
zh_cn: 不能执行

# SettingsProtection.AlsoHideOthersNotice
source: This may also hide other buttons which are not needed by the non-advanced user.
pt: Isto também pode ocultar outros botões que não são necessários pelo usuário não-avançado.
tr: Bu gelişmiş olmayan kullanıcıların ihtiyaç duymadığı diğer butonları gizleyebilir.
zh_cn: 这也可以把普通用户不需要的按钮隐藏起来。

# SettingsProtection.CtrlShiftHint
source: The button will show up when you hold down the Ctrl and Shift keys together.
pt: O botão irá aparecer quando você mantenha pressionada as teclas Ctrl e Shift juntos.
tr: Ctrl ve shift tuşlarına birlikte bastığınızda bu buton görünecektir.
zh_cn: 同时按住Ctrl和Shift键，按钮就会显示出来。

# SettingsProtection.LauncherButtonLabel
source: Settings...
pt: Configurações...
tr: Ayarlar Koruması...
zh_cn: 设置...

# SettingsProtection.NormallyHiddenCheckbox
source: Hide the button that opens settings.
pt: Ocultar o botão que abre as configurações.
tr: Ayarları açan düğmeyi gizle.
zh_cn: 隐藏打开设置的按钮。

# SettingsProtection.PasswordDialog.FactoryPassword
source: Factory Password
pt: Senha de fábrica
tr: Fabrika Şifresi
zh_cn: 出厂密码

# SettingsProtection.PasswordDialog.Password.Explanation
source: To prevent accidental changes which could cause this tool to stop working for you, these settings have been locked.
pt: Para evitar alterações acidentais que poderiam causar esta ferramenta parar de funcionar, essas configurações foram bloqueadas.
tr: Bu aracın sizin için çalışmamasına neden olabilecek kazayla yapılan değişiklikleri engellemek için bu ayarlar kilitlenmiştir.
zh_cn: 为了阻止错误的更改导致工具失效，相关设置已经加锁。

# SettingsProtection.PasswordDialog.SettingsPasswordWindowTitle
source: Settings Protection Password
pt: Senha para proteção de configurações
tr: Ayarlar Koruma Şifresi
zh_cn: 设置保护密码

# SettingsProtection.PasswordDialog.ShowCharactersCheckbox
source: Show Characters
pt: Mostrar caracteres
tr: Karakterleri Göster
zh_cn: 显示字符

# SettingsProtection.PasswordNotice
source: Factory password for these settings is "{0}". If you forget it, you can always visit the {1} support page.
pt: Senha de fábrica para estas configurações é "{0}". Se você esquecer, você sempre pode buscar "{1}" e "{2}" no Google
tr: Bu ayarlar için fabrika şifresi "{0}"dır. Eğer unutursanız, her zaman "{1}" ve "{1} support" için google da arama yapabilirsiniz
zh_cn: 这些设置的出厂密码是"{0}"。如果忘记，可以用google搜索"{1}" 和 "{1} support"。

# SettingsProtection.RequirePasswordCheckBox
source: Require the factory password to get into settings.
pt: Exigir a senha de fábrica para entrar em configurações.
tr: Ayarlara girmek için fabrika şifresi gereklidir.
zh_cn: 需要出厂密码才能进入设置。

# SettingsProtection.SettingProtectionDialogTitle
source: Settings Protection
pt: Proteção de configurações
tr: Ayarlar Koruması
zh_cn: 设置保护

# ShowReleaseNotesDialog.WindowTitle
source: Release Notes
pt: Notas de versão
tr: Sürüm Notları
zh_cn: 发布日志

# WSFontControl.Font
source: &Font:
pt: &Fonte:
tr: &Yazı tipi:
zh_cn: 字体

# WSFontControl.FontNotAvailable
source: (The selected font is not available on this machine. Using default.)
pt: (A fonte selecionada não está disponível nesta máquina. Usando padrão.)
tr: (Seçilen yazi tipi bu bilgisayarda mevcut değil. Varsayılan kullanılacak.)
zh_cn: （此机器上没有被选中的字体，正在使用默认字体。）

# WSFontControl.RightToLeftWS
source: This is a &right to left writing system.
pt: Este é um &sistema de escrita direito para esquerda.
tr: Bu &sağdan sola yazma sistemi.
zh_cn: 该书写系统是从右到左的。

# WSFontControl.Size
source: &Size:
pt: &Tamanho:
tr: &Boyut:
zh_cn: 字体大小

# WSFontControl.TestArea
source: &Test Area:
pt: &Área de teste:
tr: &Test Alanı:
zh_cn: 测试区:

# WSKeyboardControl.KeyboardNotListed
source: If the keyboard you need is not listed, click the appropriate link below to set it up
pt: Se o teclado que você precisa não esta listado, clique no link apropriado abaixo para configurá-lo
tr: Eğer ihtiyacınız olan klavye listelenmemiş ise kurmak için aşağıdaki uygun bağlantıyı tıklayın
zh_cn: 如果您需要的键盘不在列表中，,请单击相应链接进行设置。
