Repository: sillsdev/saymore
Catalog: DistFiles/SayMore.*.xlf
Languages: bo, es, fr, pt, ru, tr, zh_cn

source: {0} was unable to find any Writing Systems on this computer. Make sure {1} version {2} or greater is installed and has been run at least once. For now, you can export as English, and fix that up after you have imported into {1}.
bo: SayMoreཡིས་གློག་ཀླད་འདིའི་ནང་ཡིག་འབྲིའི་མ་ལག་གང་ཡང་རྙེད་མ་སོང་། ངེས་དགོས་པ་ཞིག ཐོན་རིམ་7.1 དང་། ཡང་ན་དེ་ལས་གསར་པ་ཕབ་ལེན་བྱས་ཏེ་ཉུང་མཐར་ཐེངས་གཅིག་བཀོལ་པ་ཞིག་ཡིན་དགོས། ད་ཐེངས་ཁྱེད་ཀྱིས་ཨིན་ཡིག་ལྟར་ཕྱིར་འདྲེན་བྱེད་ཆོག དེ་ནས་ཁྱེད་ཀྱིས་FLEx འདིའི་ནང་ལ་ནང་འདྲེན་བྱས་རྗེས་ལེགས་བཅོས་བྱ་ཆོག
pt: O {0} não conseguiu encontrar nenhum Sistema de Escrita neste computador. Verifique se o {1} {2} ou uma versão mais atualizada foi instalada e executada pelo menos uma vez. Por enquanto, você pode exportar como inglês e mudar isso depois que tiver importado para o {1}.
tr: {0} bu bilgisayarda herhangi bir Yazı Sistemi bulamadı. {1} {2} veya üstü sürümlerinin kurulu olduğundan ve en az bir kez çalıştırıldığından emin olun. Şimdilik, İngilizce olarak dışa aktarabilir ve {1}'e aktardıktan sonra bunu düzeltebilirsiniz.

# SessionsView.MetadataEditor._labelId
source: &ID
bo: ངོས་འཛིན།ID
pt: Código
tr: &KİMLİĞİ

# SessionsView.SessionsList.ColumnHeadings.Id
source: Id
bo: ངོས་འཛིན། Id
pt: Código
tr: Kimlik
zh_cn: 序号

# CommonToMultipleViews.FileList.CannotRenameFileErrorMsg
source: {0} could not load the file: {1}
fr: {0} ne peut pas renommer le fichier '{1}' car il existe déjà un fichier avec ce nom.

# DialogBoxes.ComponentEditors.MediaFileMoreInfoDlg.HtmlLabels.Audio
source: Audio
tr: Ses

source: FLEx Interlinear ({0})
pt: Texto Interlinear FLEx ({0})
tr: FLEx Satırarası Metin ({0})

# CommonToMultipleViews.ImageViewer.OpeningPictureFileErrorMsg
source: Could not open that picture
zh_cn: 不能打开图片

# DialogBoxes.AboutDlg.WindowTitle
source: About SayMore
zh_cn: 关于SayMore

# DialogBoxes.AboutDlg._labelSubTitle
source: Language Documentation Project Management
zh_cn: 语言纪录项目管理系统

# DialogBoxes.AboutDlg._linkSILWebsite
source: This free software is published by {0}.
zh_cn: 这个免费软件由{0}发布。

# DialogBoxes.AboutDlg._linkSayMoreWebsite
source: Visit {0} on the Web.
zh_cn: 访问 {0} 网站 简体中文汉化：湖南师范大学李斌

# DialogBoxes.SessionRecorderDlg.PlaybackButtonText
source: Playback Recording
zh_cn: 回放录音

# MainWindow.DeleteMultipleItemsMsg
source: {0} items
zh_cn: 项目

# MainWindow._menuChangeUILanguage
source: Change User Interface Language...
zh_cn: 更换软件界面语言

# MainWindow._menuProject
source: &Project
zh_cn: &项目

# PeopleView.MetadataEditor._labelHowToContact
source: &How to Contact
zh_cn: &联系方式

# ProjectView.ProgressScreen._buttonRefresh
source: Refresh
zh_cn: 刷新

# SessionsView.MetadataEditor._labelAccess
source: Access
zh_cn: 授权

# SessionsView.MetadataEditor._labelCustomFields
source: Custom Fields
zh_cn: 设置范围

# SessionsView.MetadataEditor._labelDate
source: Date
zh_cn: 日期

# SessionsView.MetadataEditor._labelGenre
source: Genre
zh_cn: 类型

# SessionsView.MetadataEditor._labelId
source: &Id
zh_cn: 序号

# SessionsView.SessionsList.RampArchiveMenuText
source: Archive with RAMP (SIL)...
zh_cn: 用RAMP(SIL)存档
