Repository: sillsdev/saymore
Catalog: DistFiles/SayMore.*.xlf
Languages: bo, es, fr, pt, ru, tr, zh_cn

# SessionsView.Transcription.StartAnnotatingTab._labelSegmentationMethodQuestion
source: Each annotation will be linked to a single time segment of media. How would you like to identify those segments?
bo: འགྲེལ་བརྗོད་རེ་རེ་སྨྱན་གཟུགས་ཀྱི་དུམ་བུ་རེ་རེ་ལ་མཐུད་འགྲོ་བས། ཁྱེད་ཀྱིས་དུམ་བུ་དེ་ཚོ་ངོས་འཛིན་ཇི་ལྟར་བྱེད་ན་འདོད།
es: Cada anotación se vinculará a un segmento único de la multimedia original. ¿Cómo le gustaría delimitar aquellos segmentos?
fr: Chaque annotation sera reliée à un segment de temps unique du média. Comment vous voulez identifier ces segments ?
pt: Cada anotação será ligada a um único segmento de tempo de mídia. Como gostaria de identificar esses segmentos?
ru: Каждая аннотация будет связана с одним сегментом медиа материала. Как вы хотите идентифицировать эти сегменты?
tr: Her bir açıklama, medyanın tek bir zaman bölümüne bağlanır. Bu bölümleri nasıl tanımlarsınız?
zh_cn: 每一个标注都将和媒体的一个时间段关联，你如何标识这些时间段？

# SessionsView.Transcription.StartAnnotatingTab._radioButtonAudacity
source: Read an Audacity Label file
bo: Audacity ཡི་སྒྲ་དུམ་ཡིག་ཆ་ཀློག
es: Leer un archivo de Audacity con etiquetas
fr: Lire un fichier d'étiquette d'Audacity (Audacity label file)
pt: Ler um arquivo Audacity Label
ru: Читать файл Audacity Label
tr: Bir Audacity Etiket dosyası oku
zh_cn: 读取Audacity标签文件

# SessionsView.Transcription.StartAnnotatingTab._radioButtonAutoSegmenter
source: Use auto segmenter
bo: རང་འགུལ་དུམ་བུ་བཟོ་ཆས་བཀོལ།
es: Usar el auto segmentador
fr: Utiliser le segmenteur automatique
pt: Use o auto-segmentador
ru: Использование авто сегментатор
tr: Otomatik Ayırıştırıcı Kullan
zh_cn: 使用自动分段

# SessionsView.Transcription.StartAnnotatingTab._radioButtonCarefulSpeech
source: Use Careful Speech Tool
bo: སྐད་ཀྱི་གཟབ་ལས་ལག་ཆ།
es: Usar el cuadro de diálogo para grabar el habla cuidadosa
fr: Outil de discours soigneux
pt: Use a Ferramenta Fala Cuidadosa
ru: Используйте инструмент точной речи
tr: Dikkatli konuşma aracını kullanın
zh_cn: 使用跟读工具

# SessionsView.Transcription.StartAnnotatingTab._radioButtonElan
source: Copy an existing ELAN file
bo: ཡོད་བསྡད་པའི་Elan ཡིག་ཆ་ཞིག་ངོ་བཤུ་བྱོས།
es: Copiar un archivo existente de ELAN
fr: Copier un fichier ELAN existant
pt: Copiar arquivo ELAN existente
ru: Скопировать существующий файл ELAN
tr: Varolan bir ELAN dosya kopyala
zh_cn: 复制一个已经存在的Elan文件

# SessionsView.Transcription.StartAnnotatingTab._radioButtonManual
source: Use Manual Segmentation Tool
bo: ལག་སྒྲིག་དུམ་བུ་བཟོ་ཆས་བཀོལ།
es: Usar la cuadro de diálogo de segmentación manual
fr: Utiliser l'outil de segmentation manuelle
pt: Use a Ferramenta Segmentação Manual
ru: Используйте инструмент ручной сегментации
tr: Manüel Bölüm Ayırıcı Kullanın
zh_cn: 使用手动分段工具

# SessionsView.Transcription.TextAnnotation.ExportMenu
source: Export
bo: ཕྱིར་འདྲེན།
es: Exportar
fr: Exporter
pt: Exportar
ru: Экспортировать
tr: Dışa aktar
zh_cn: 输出

# SessionsView.Transcription.TextAnnotation.ExportMenu.AudacityFreeTranslation
source: Audacity Label File (Free Translation)...
bo: Audacity ཡི་སྒྲ་དུམ་ཡིག་ཆ། (རང་མོས་ལོ་ཙཱ།)
es: Archivo de etiquetas de Audacity (traducción libre)...
fr: Fichier Audacity Label (Traduction libre)...
pt: Etiqueta de Arquivo Audacity (Tradução Livre)...
ru: Файл Audacity с заметками (свободный перевод)
tr: Audacity Etiket Dosyası (Serbest Tercüme)...
zh_cn: Audacity标签文件(翻译）…

source: audacity_freeTranslation
bo: Audacity ཡི་རང་མོས་ལོ་ཙཱ།
pt: audacity_TraduçãoLivre
ru: audacity_свободный перевод
zh_cn: Audacity_翻译

# SessionsView.Transcription.TextAnnotation.ExportMenu.AudacityTranscription
source: Audacity Label File (Transcription)...
bo: Audacity ཡི་སྒྲ་དུམ་ཡིག་ཆ། (སྒྲ་ཡིག་འབེབ་བསྒྱུར།）…
es: Archivo de etiquetas de Audacity (transcripción)...
fr: Fichier Audacity Label (Transcription)...
pt: Etiqueta de Arquivo Audacity (Transcrição)...
ru: Файл Audacity с заметками (транскрипция)
tr: Audacity Etiket Dosyası (Transkripsiyon)...
zh_cn: Audacity标签文件(转写）…

source: audacity_transcription
bo: Audacity སྒྲ་ཡིག་འབེབ་བསྒྱུར།
pt: audacity_transcrição
ru: audacity_транскрипция
zh_cn: Audacity_转写

# SessionsView.Transcription.TextAnnotation.ExportMenu.ExportElanMenuItem
source: ELAN File...
bo: Elan ཡིག་ཆ།
es: Archivo ELAN...
fr: Fichier ELAN...
pt: Arquivo ELAN
ru: ELAN файл...
tr: ELAN Dosyası...
zh_cn: Elan 文件…

# SessionsView.Transcription.TextAnnotation.ExportMenu.ExportElanMessage
source: Actually, SayMore already stores this information in ELAN format (.eaf). Simply double click the annotations file to edit it in ELAN.
bo: དོན་ངོ་མས་SayMore ཡིས་གནས་ཚུལ་འདི་ད་སྔ་ནས་ELAN རྣམ་སྒྲིག་（.eaf）འདིའི་ནང་བཞག་འདུག འགྲེལ་བརྗོད་ཡིག་ཆའི་སྒང་གཉིས་རྡེབ་བྱས་ཏེ་ELAN ནང་རྩོམ་སྒྲིག་བྱོས།
es: En realidad, SayMore ya almacena esta información en formato de ELAN (.eaf). Simplemente haga doble clic en el archivo de anotaciones para editarlo en ELAN.
fr: En fait, SayMore stocke déjà ces informations dans le format ELAN (.eaf). Double-cliquer sur le fichier d'annotations pour l'éditer dans ELAN.
pt: O SayMore já guarda essa informação em formato ELAN (.eaf). Clique duas vezes no arquivo de anotações para editá-lo em ELAN.
ru: На самом деле SayMore уже хранит эту информацию в формате ELAN (.eaf). Просто дважды щелкните файл аннотации для его редактирования в ELAN.
tr: Aslında, SayMore bu bilgiyi zaten ELAN formatında (.eaf) depolar. ELAN'da düzenlemek için açıklamalar dosyasına çift tıklayın.

# SessionsView.Transcription.TextAnnotation.ExportMenu.FLExTextExport
source: FLEx Interlinear Text...
bo: FLEx Interlinear ཡི་གེ།
es: FLEx Interlineal...
fr: FLEx texte interlinéaire...
pt: Texto Interlinear FLEx...
ru: Текст FLEx Interlinear...
tr: FLEx Satırarası Metin...
zh_cn: FLEx Interlinear文本

# SessionsView.Transcription.TextAnnotation.ExportMenu.ToolboxExport
source: Toolbox File...
bo: ལག་ཆའི་སྣོདཀྱི་ཡིག་ཆ།
es: Archivo de Toolbox...
fr: Fichier Toolbox...
pt: Arquivo Caixa de Ferramentas...
ru: Файл панели инструментов...
tr: Toolbox Dosyası...
zh_cn: Toolbox 文件…

# SessionsView.Transcription.TextAnnotation.ExportMenu.commaSeparatedValueExport
source: Spreadsheet (CSV) File...
bo: Spreadsheet (CSV) ཡིག་ཆ།
es: Archivo de hoja de cálculo (CSV)...
fr: Feuille de calcul (CSV)...
pt: Planilha Arquivo (CSV)...
ru: Таблицa (CSV) файл...
tr: Tablo (CSV) Dosyası...
zh_cn: CSV表单文件

# SessionsView.Transcription.TextAnnotation.ExportMenu.plainTextExport
source: Plain Text...
bo: ཡིག་རྐྱང་རང་།
es: Texto...
fr: Texte en clair...
pt: Texto Simples...
ru: Простой текст...
tr: Düz metin...
zh_cn: 普通文本

# SessionsView.Transcription.TextAnnotation.ExportMenu.srtSubtitlesTranscription
source: Subtitles File (Transcription)...
bo: བརྙན་ཡིག（སྒྲ་ཡིག་འབེབ་བསྒྱུར།）
es: Archivo de subtítulos (transcripción)...
fr: Fichier de sous-titres (vernaculaire)...
pt: Arquivo de Legendas (Transcrição)...
ru: Файл с субтитрами (транскрипция)...
tr: Altyazı dosyası (transkripsiyon)...
zh_cn: 字幕文件（转写）

source: Subtitles File (Free Translation)...
bo: བརྙན་ཡིག（རང་མོས་ལོ་ཙཱ།）
es: Archivo de subtítulos (traducción libre)...
fr: Fichier de sous-titres (traduction libre)...
pt: Arquivo de Legendas (Tradução Livre)...
ru: Файл с субтитрами (вольный перевод)...
tr: Altyazı Dosyası (Serbest Çeviri)...
zh_cn: 字幕文件（自由翻译）

# SessionsView.Transcription.TextAnnotationEditor.CarefulSpeechMenuText
source: &Careful Speech...
bo: &སྐད་ཀྱི་གཟབ་ལས།
es: Habla &Cuidadosa...
fr: Discours soigneux...
pt: Fala Cuidadosa
ru: Аккуратная речь...
tr: &Dikkatli Konuşma...
zh_cn: &跟读

source: Copy {0} to clipboard
bo: {0}འདི་ཡིག་སྟེགས་སྒང་ལ་ངོ་བཤུ་བྱོས།
es: Copiar {0} al portapapeles
fr: Copier {0} au Presse-papiers
pt: Copiar {0} para área de transferência
ru: Скопировать {0} в буфер обмена
tr: {0} panoya kopyala
zh_cn: 复制{0}到剪贴板

source: Exporting to FLEx Interlinear
bo: FLEx Interlinear འདིའི་ཐོག་ཕྱིར་འདྲེན་བྱོས།
es: Exportación a FLEx interlineal
fr: Exporter à l'interlinéaire FLEx
pt: Exportando para FLEx Interlinear
ru: Экспорт в FLEx Interlinear
tr: FLEx Satırarasına dışa aktarıyor
zh_cn: 输出到FLEx Interlinear

source: Finished Exporting
bo: ཕྱིར་འདྲེན་ཚར་སོང་།
es: Exportación finalizado
fr: Exportation terminée
pt: Exportação Completa
ru: Экспортирование завершено
tr: Dışa aktarma tamamlandı
zh_cn: 输出结束

source: Exporting...
bo: ཕྱིར་འདྲེན་བྱེད་བཞིན་ཡོད།
es: Exportando...
fr: Exporter...
pt: Exportando...
ru: Экспорт...
tr: Dışa Aktarıyor...
zh_cn: 输出…

source: Playback Both Recordings
bo: བསྡུ་ལེན་གཉིས་ཆ་ཐོངས།
es: Reproducir ambas grabaciones
fr: Lire les deux enregistrements
pt: Reproduzir Ambas Gravações
ru: Воспроизведение обоих записей
tr: Her iki kaydı oynat
zh_cn: 回放混合录音

source: Playback Oral Translation Recording
bo: ངག་ཐོག་སྐད་བསྒྱུར་གྱི་བསྡུ་ལེན་ཐོངས།
es: Reproducir grabación de traducción oral
fr: Lire l'enregistrement de la traduction orale
pt: Reproduzir Gravação de Tradução Oral
ru: Воспроизведение записи устного перевода
tr: Sözlü Çeviri Kaydını Oynat
zh_cn: 回放口头翻译录音

source: Playback Source Recording
bo: མ་ཕྱིའི་བསྡུ་ལེན་ཐོངས།
es: Reproducir grabación original
fr: Lire l'enregistrement de la source
pt: Reproduzir Gravação Original
ru: Воспроизведение записи-источника
tr: Kaynak Kaydını Oynat
zh_cn: 播放原始录音

# SessionsView.Transcription.TextAnnotationEditor.HelpButton
source: Help
bo: རམ་འདེགས།
es: Ayuda
fr: Aide
pt: Ajuda
ru: Справка
tr: Yardım
zh_cn: 帮助

# SessionsView.Transcription.TextAnnotationEditor.HelpButton_ToolTip_
source: Help
bo: རམ་འདེགས།
es: Ayuda
fr: Aide
pt: Ajuda
ru: Справка
tr: Yardım
zh_cn: 帮助

# SessionsView.Transcription.TextAnnotationEditor.IgnoredMenuText
source: &Ignored
bo: &སྣང་མེད་ཞོག
es: &Ignorado
fr: &Ignoré
pt: Ignorado
ru: Игнорируется
tr: &Göz ardı
zh_cn: &忽略

# SessionsView.Transcription.TextAnnotationEditor.IgnoredSegmentIndicator
source: Ignored
bo: སྣང་མེད་ཞོག
es: Ignorado
fr: Ignoré
pt: Ignorado
ru: Игнорируется
tr: Göz ardı
zh_cn: 忽略

# SessionsView.Transcription.TextAnnotationEditor.LoadingAnnotationFileErrorMsg
source: There was an error loading the annotation file '{0}'.
bo: '{0}'འགྲེལ་བརྗོད་ཡིག་ཆ་ལེན་པར་གནད་དོན་ཞིག་བྱུང་སོང་།
es: Ocurrió un error al intentar cargar el archivo de anotación '{0}'.
fr: Il y avait une erreur lors du chargement du fichier d'annotation '{0}'.
pt: Ocorreu um erro ao carregar o arquivo de comentário "{0}".
ru: Возникла ошибка при загрузке файла аннотации «{0}».
tr: Açıklama dosyası '{0}' yüklenirken bir hata oluştu.
zh_cn: 加载标注出错

source: There are no transcription annotations found in\n'{0}'
bo: དེ་ནས་སྒྲ་ཡིག་འབེབ་བསྒྱུར་གྱི་འགྲེལ་བརྗོད་རྙེད་མ་སོང་།\n'{0}'
es: No se encuentran anotaciones de transcripción en\n'{0}'
fr: Il n'y a aucune annotation de transcription trouvée dans\n'{0}'
pt: Não foram encontradas transcrições de anotações em \n"{0}"
ru: В «{0}» не существует никаких транскрипции аннотаций
tr: '{0}'da\nhiçbir transkripsiyon açıklaması bulunamadı
zh_cn: 在\n'{0}'中找不到转写标注文件

# SessionsView.Transcription.TextAnnotationEditor.OralTranslationMenu
source: &Oral Translation...
bo: &ངག་ཐོག་སྐད་བསྒྱུར།
es: Traducción &Oral...
fr: Traduction &orale...
pt: Tradução Oral...
ru: Устный перевод...
tr: &Sözlü Çeviri...
zh_cn: &口译

# SessionsView.Transcription.TextAnnotationEditor.RecordButton
source: Oral Annotations Tools
bo: ངག་ཐོག་འགྲེལ་བརྗོད་ཀྱི་ལག་ཆ།
es: Herramientas de anotacion oral
fr: Outils d'annotations orales
pt: Ferramentas de Anotações Orais
ru: Инструменты для устных аннотций
tr: Sözlü Açıklamalar araçları
zh_cn: 口头标注

# SessionsView.Transcription.TextAnnotationEditor.RecordButton_ToolTip_
source: Record Oral Annotations
bo: ངག་ཐོག་འགྲེལ་བརྗོད་བསྡུ་ལེན་བྱེད།
es: Grabar anotaciones orales
fr: Outils d'annotations orales
pt: Gravar Anotações Orais
ru: Записи устных аннотации
tr: Sözlü Açıklamaları Kaydedin
zh_cn: 录制口头标注

# SessionsView.Transcription.TextAnnotationEditor.ResegmentButton
source: Segment...
bo: དུམ་བུ།
es: Segmentar...
pt: Segmento...
ru: Пересоздание сегментов...
tr: Bölüm...
zh_cn: 分段

# SessionsView.Transcription.TextAnnotationEditor.SegmentTooltip
source: Segment range: {0}\nPress {1} to Play/Pause
bo: དུམ་བུའི་ཚད།{0}\nནོན། {1} ཐོངས།/ངང་འཐེན།
es: Gama del segmento: {0}\nPrensa {1} para reproducir/pausar
fr: Segment: {0}\nAppuyer sur {1} pour Lire/Pause
pt: Extensão do segmento: {0}/n Clique {1} para Reproduzir/Pausar
ru: Сегмент в пределах: {0}\nНажмите {1} для Воспроизведения/Паузы
tr: Bölüm aralığı: {0}\nOynatmak/Duraklatmak için {1} Basın

# SessionsView.Transcription.TextAnnotationEditor.TabText
source: Annotations
bo: འགྲེལ་བརྗོད།
es: Anotaciones
pt: Anotações
ru: Аннотации
tr: Açıklamalar
zh_cn: 标注

source: Playback Both Recordings
bo: བསྡུ་ལེན་གཉིས་ཆ་ཐོངས།
es: Reproducir ambas grabaciones
fr: Lire les deux enregistrements
pt: Reproduzir Ambas Gravações
ru: Воспроизведение обоих записей
tr: Her iki kaydı oynat
zh_cn: 回放混合录音

source: Playback Careful Speech Recording
bo: སྐད་ཀྱི་གཟབ་ལས་བསྡུ་ལེན་ཐོངས།
es: Reproducir grabación de habla cuidadosa
fr: Lire l'enregistrement du discours soigneux
pt: Reproduzir Gravação de Fala Cuidadosa
ru: Воспроизведение записи аккуратной речи
tr: Dikkatli Konuşma Kaydını Oynat
zh_cn: 回放跟读录音

source: Playback Source Recording
bo: མ་ཕྱིའི་བསྡུ་ལེན་ཐོངས།
es: Reproducir grabación original
fr: Lire l'enregistrement de la source
pt: Reproduzir Gravação Original
ru: Воспроизведение записи-источника
tr: Kaynak Kaydını Oynat
zh_cn: 播放原始录音

# SessionsView.Transcription.TextAnnotationEditor._comboPlaybackSpeed_ToolTip_
source: Playback speed
bo: སྒྲ་གཏོང་མགྱོགས་ཚད།
es: Velocidad de reproducción
fr: Vitesse de lecture
pt: Velocidade da reprodução
ru: Скорость воспроизведения
tr: Oynatma Hızı
zh_cn: 回放速度

# SessionsView.Transcription.TierDisplayNames.FreeTranslation
source: Free Translation
bo: རང་མོས་ལོ་ཙཱ།
es: Traducción libre
fr: Traduction libre
pt: Tradução Livre
ru: Свободный перевод
tr: Serbest Çeviri
zh_cn: 翻译

# SessionsView.Transcription.TierDisplayNames.Transcription
source: Transcription
bo: སྒྲ་ཡིག་འབེབ་བསྒྱུར།
es: Transcripción
pt: Transcrição
ru: Транскрипция
tr: Transkripsiyon
zh_cn: 转写

# SessionsView.ViewTabText
source: Sessions
bo: སྡེ་ཚན།
es: Sesiones
pt: Sessões
ru: События
tr: Oturumlar
zh_cn: 任务

# SoundFileUtils.ConversionOutputFileAlreadyErrorMsg
source: Sorry, the file '{0}' already exists.
bo: དགོངས་དག ཡིག་ཆ་'{0}'དེ་ད་སྔ་ནས་བཞག་འདུག
es: El archivo '{0}' ya existe.
fr: Désolé, le fichier '{0}' existe déjà.
pt: Sinto muito, o arquivo '{0}' já existe.
ru: Извините, файл «{0}» уже существует.
tr: Üzgünüz, '{0}' dosyası zaten var.
zh_cn: 对不起，文件 '{0}'已经存在

# SoundFileUtils.ConvertToStandardWavPcmAudioErrorMsg
source: There was an error trying to create a standard audio file from:\n\n{0}
bo: \n\n{0}ཡིག་ཆ་འདི་ནས་ཚད་ཅན་སྒྲའི་ཡིག་ཆ་བཟོ་བར་གནད་དོན་ཞིག་བྱུང་སོང་།
es: Ocurrió un error al intentar crear un archivo de audio estándar usando este archivo como fuente:\n\n{0}
fr: Il y avait une erreur en essayant de créer un fichier audio à partir de :\n\n{0}
pt: Ocorreu um problema ao tentar criar um arquivo de áudio padrão de:\n\n{0}
ru: Произошла ошибка при попытке создать стандартный аудио файл из:\n\n{0}
tr: Standart bir ses dosyası oluşturmaya çalışırken bundan bir hata oluştu: \n\n{0}
zh_cn: 从:\n\n{0}创建标准音频出错

# SoundFileUtils.ConvertToStandardWavPcmAudioMsg
source: Converting...
bo: བསྒྱུར་བཞིན་པ།
es: Convertiendo...
fr: Conversion de...
pt: Convertendo...
ru: Конвертирование...
tr: Dönüştürülüyor...
zh_cn: 正在转换…

# SoundFileUtils.ErrorFindingPcmAudioDriverMsg
source: There was an error trying to find a PCM audio driver on this computer. Ensure that you have a PCM sound driver installed.
bo: གློག་ཀླད་འདིའི་སྒང་གི་PCM སྒྲ་མཛོད་འཚོལ་དུས་དཀའ་ངལ་ཞིག་ཕྲད་སོང་། ཁྱེད་ཀྱིས་གློག་ཀླད་ནང་PCM sound driverའཇུག་སྤྲོད་བྱས་ཡོད་མེད་ལྟོས།
es: Ocurrió un error al intentar encontrar un controlador de audio PCM en este equipo. Asegúrese de que tiene un controlador de sonido PCM instalado.
fr: Il y avait une erreur en essayant de trouver un pilote audio PCM sur cet ordinateur. S'assurer que vous disposez d'un pilote de son PCM installé.
pt: Ocorreu um erro ao tentar encontra uma placa de áudio PCM neste computador. Verifique se você tem uma instalada.
ru: Произошла ошибка при попытке найти PCM аудио драйвер на этом компьютере. Убедитесь, что у вас установлен драйвер звука PCM.
tr: Bu bilgisayarda bir PCM ses sürücüsü bulmaya çalışırken bir hata oluştu. PCM ses sürücüsünün kurulu olduğundan emin olun.
zh_cn: 找不到PCM声音驱动，请确认是否安装。

# SoundFileUtils.ErrorFindingPcmConversionCapabilitiesMsg
source: There was an error trying to find PCM audio conversion capabilities on this computer. Ensure that you have a PCM sound driver installed.
bo: གློག་ཀླད་འདིའི་ནང་PCM སྒྲ་བསྒྱུར་ནུས་ཆས་འཚོལ་སྐབས་གནད་དོན་ཞིག་བྱུང་སོང་། ཁྱེད་ཀྱིས་གློག་ཀླད་ནང་PCM sound driverའཇུག་སྤྲོད་བྱས་ཡོད་མེད་ལྟོས།
es: Ocurrió un error al intentar encontrar capacidades de conversión audio PCM en este equipo. Asegúrese de que tiene un controlador de sonido PCM instalado.
fr: Il y avait une erreur en essayant de trouver les fonctionnalités de conversion de l'audio PCM sur cet ordinateur. Assurez-vous que vous disposiez d'un pilote de son PCM installé.
pt: Ocorreu um erro ao tentar encontrar capacidades de conversão de áudio PCM neste computador. Verifique se você tem uma placa de som PCM instalada.
ru: Произошла ошибка при попытке найти средства аудио преобразования PCM на этом компьютере. Убедитесь, что у вас установлен драйвер звука PCM.
tr: Bu bilgisayarda PCM ses dönüştürme yetkinliği tespit edilirken bir hata oluştu. PCM ses sürücüsünün kurulu olduğundan emin olun.
zh_cn: 转换PCM格式音频出错，请确认是否安装PCM声音驱动。

# SoundFileUtils.ExtractingAudioError
source: There was an error extracting audio from the media file '{0}'\n\n{1}
bo: '{0}'\n\n{1} སྨྱན་གཟུགས་ཡིག་ཆའི་ནང་ནས་སྒྲ་ལ་བསྒྱུར་དུས་གནད་དོན་ཞིག་བྱུང་སོང་།
es: Hubo un error al extraer audio de archivo multimedia '{0}'\n\n{1}
fr: Il y avait une erreur en extractant l'audio du fichier multimédia '{0}'\n\n{1}
pt: Ocorreu um erro ao extrair o áudio do arquivo de mídia '{0}'\n\n{1}
ru: Ошибка извлечения аудио из файла '{0}' \n\n{1}
tr: Medya dosyasından ses ayıklanırken bir hata oluştu '{0}'\n\n{1}
zh_cn: 从媒体文件提取音频出错 '{0}'\n\n{1}

# SoundFileUtils.FileMayNotBeValidAudioError
source: No audio track could be found in the specified file. Verify that the file is a valid audio file.
bo: དམིགས་བསལ་བྱས་པའི་ཡིག་སྣོད་ནང་ནས་སྒྲ་རྟགས་མེད་པའི་སྒྲ་ཡི་རིགས་རྙེད་ཐུབ། ཡིག་ཆ་དེ་ཚད་གཞི་དང་མཐུན་པ་ཞིག་ཡིན་མིན་ལྟོས།
es: No se puede encontrar ninguna pista de audio en el archivo especificado. Compruebe que el archivo es un archivo válido de audio.
fr: Aucune piste audio n'a pas pû être trouvée dans le fichier spécifié. Vérifiez que le fichier est un fichier d'audio valide.
pt: Nenhuma faixa de áudio foi encontrada no arquivo especificado. Verifique se o arquivo de áudio é válido.
ru: В указанном файле не находиться звукозапись. Убедитесь, что файл является допустимым звуковым файлом.
tr: Belirtilen dosyada ses parçası bulunamadı. Dosyanın geçerli bir ses dosyası olduğunu kontrol edin.
zh_cn: 指定文件中不能找到音轨。请确认是否是有效音频文件。

# SoundFileUtils.MediaFileDoesNotExistErrorMsg
source: Media file does not exist.
bo: སྨྱན་གཟུགས་ཡིག་ཆ་མི་འདུག
es: No existe el archivo multimedia.
fr: Fichier multimédia n'existe pas.
pt: Arquivo de mídia não existe.
ru: Медиа-файл не существует.
tr: Medya dosyası mevcut değil.
zh_cn: 媒体文件不存在

# SoundFileUtils.PossibleConversionErrorMsg
source: Conversion completed, but with possible error(s). If the converted file does not appear to be usable, delete it and check the validity of the source file. After checking the source file and the conversion output details, if you believe this is a problem with SayMore, please include a copy of the source file with your error report.
bo: བརྗེ་བསྒྱུར་གྲུབ་སོང་མོད། དེའི་ནང་གནད་དོན་ཡོད་སྲིད། བསྒྱུར་བའི་ཡིག་ཆ་དེའཆར་མ་ཐུབ་པ་དང་བཀོལ་མ་ཐུབ་པ་བྱུང་ན་དེ་བསུབ་ནས་མ་ཕྱི་ཡིག་ཆ་ཚད་གཞི་ལྟར་ཡོད་མེད་ལྟོས། ཁྱེད་ཀྱིས་མ་ཕྱི་ཡིག་ཆ་དང་བསྒྱུར་ཟིན་པའི་ཡིག་ཆ་གཉིས་ལ་རྟོག་དཔྱོད་ཞིབ་ཕྲ་བྱས་རྗེས། གལ་སྲིད་ཁྱེད་ཀྱིས་Saymore ཡི་གནད་དོན་རེད་འདོད་ན་ཁྱེད་ཀྱི་མ་ཕྱི་ཡིག་ཆ་ངོ་བཤུ་དང་གནད་དོན་གང་ཡིན་པ་གཉིས་མཉེན་ཆས་བདག་པོར་ཡར་ཞུ་བྱེད་རོགས།
es: La conversión se realizó, pero con posibles errores. Si el archivo convertido no funciona, borrelo y compruebe la validez del archivo original. Después de comprobar el archivo original y los detalles de salida de la conversión, si usted cree que hay un problema con SayMore, al reportar el error por favor incluya también una copia del archivo original.
fr: Conversion terminée, mais avec des erreur(s) possible(s). Si le fichier converti ne semble pas être utilisable, supprimez-le et vérifier la validité du fichier source. Après avoir vérifié le fichier source et les détails de sortie de conversion, si vous croyez que c'est un problème avec SayMore, s'il vous plaît inclure une copie du fichier source avec votre rapport d'erreur.
pt: Conversão realizada com possíveis erros. Se o arquivo convertído não funcionar, delete-o e verifique a validade do arquivo original. Depois de verificar os detalhes do arquivo original e do convertido, se acreditar que houver um problema com o SayMore, por favor, anexe uma cópia do arquivo original junto com seu relatório de erro.
ru: Конвертирование завершено, но с возможными ошибками. Если конвертированный файл не работает удалите его и проверьте правильность исходного файла. После проверки исходного файла и выходных данных конвертирования, если вы считаете, что это проблемы с SayMore, пожалуйста, включите копию исходного файла с отчетом об ошибке.
tr: Dönüşüm tamamlandı, ancak muhtemel hatalar var. Dönüştürülen dosya kullanılabilir gibi görünmüyorsa, dosyayı silip kaynak dosyanın geçerliliğini kontrol edin. Kaynak dosyayı ve dönüşüm çıktısı ayrıntılarını kontrol ettikten sonra, bunun SayMore kaynaklı bir sorun olduğuna inanıyorsanız, lütfen kaynak dosyanın bir kopyasını hata raporunuza ekleyin.
zh_cn: 转换结束，但是

# CommonToMultipleViews.ChangeIdDotDash
source: To avoid possible conflicts with files created by Mac OSX, names cannot begin with "{0}".
es: Para evitar conflictos potenciales con archivos creados por Mac OSX, los nombres no pueden comenzar con "{0}".

# CommonToMultipleViews.FileList.AddFiles.CannotAddFilesOfElementType
source: Additional {0} files cannot be added to an existing {0}.
es: Archivos adicionales de tipo {0} no pueden ser añadidos a una {0} existente.

# CommonToMultipleViews.FileList.AddFiles.OpenFileDlg.FileTypeString
source: All Files (*.*)
bo: （*。*）ཡིག་ཆ་ཡོངས།
es: todos los archivos (*.*)
tr: Tüm Dosyalar (*.*)

# CommonToMultipleViews.FileList.CannotRenameFileGenericErrorMsg
source: Sorry, {0} could not rename that file because something else (perhaps another part of {0}) is reading it. Please try again later.
bo: དགོངས་དག་ཞུ། Saymore ཡིས་ཡིག་ཆ་འདིའི་མིང་བསྐྱར་འདོགས་བྱེད་ཐུབ་མ་སོང་། རྒྱུ་མཚན་མཉེན་ཆས་འདིའི་ཆ་ཤས་གཞན་གྱི་ནང་ཁ་ཕྱེས་ནས་ཡོད་པ་འདྲ། ཅུང་ཙམ་རྗེས་ནས་བསྐྱར་དུ་ཚོད་ལྟ་བྱོས།
es: {0} no pudo cambiar el nombre del archivo porque un programa (quizás otro componente de {0} mismo) lo está accediendo. Inténtalo de nuevo más tarde.
pt: Desculpe, não foi possível renomear este arquivo; ele ainda está aberto (talvez em outra parte do {0}). Por favor, tente novamente mais tarde.
tr: Üzgünüz, {0} bu dosyayı yeniden adlandıramadı çünkü başka bir şey (belki {0}'un başka bir parçası) dosyayı okuyor. Lütfen daha sonra tekrar deneyiniz.

# CommonToMultipleViews.FileList.CannotRenameMetadataFileErrorMsg
source: {0} could not rename the metadata file to '{1}' because there is already a file with that name.
bo: {0} རྒྱུའི་གཞི་གྲངས་ཀྱི་ཡིག་ཆ་འདིའི་མིང་བསྐྱར་འདོགས་བྱེད་ཐུབ་མ་སོང་། རྒྱུ་མཚན་མིང་འདི་དང་གཅིག་མཚུངས་ཀྱི་ཡིག་ཆ་ཞིག་འདུག '{1}'
es: {0} no pudo cambiar el nombre del archivo de metadatos porque ya existe un archivo nombrado: '{1}'.
pt: {0} não pôde renomear o arquivo de metadados para "{1}". Já existe um arquivo com este nome.
tr: {0} meta veri dosyasını '{1}' olarak yeniden adlandıramadı, çünkü zaten bu ada sahip bir dosya var.
