Repository: sillsdev/saymore
Catalog: DistFiles/SayMore.*.xlf
Languages: bo, es, fr, pt, ru, tr, zh_cn

# CommonToMultipleViews.ImageViewer.OpeningPictureFileTooLargeMsg
source: Could not open that picture. The image size is too large for SayMore to open.
bo: འདྲ་པར་དེ་སྒོ་འབྱེད་ཐུབ་མ་སོང་། འདྲ་པར་དེ་ཆེ་དྲགས་ནས་ SayMore ཡིས་ཁ་འབྱེད་ཐུབ་མ་སོང་།
es: No se pudo abrir la imagen porque es demasiado grande para SayMore.
fr: Impossible d'ouvrir cette image. La taille de l'image est trop grande pour SayMore.
pt: Não foi possível abrir a imagem. A imagem é muito grande para ser aberta pelo SayMore.
ru: Не удалось открыть этo изображение. Размер изображения слишком велик для SayMore
tr: Bu resim açılamadı. Görüntü boyutu SayMore için çok büyük.

# CommonToMultipleViews.ImageViewer.TabText
source: Image
bo: འདྲ་པར།
es: Imagen
pt: Imagem
ru: Изображение
tr: Görüntü
zh_cn: 图像

# CommonToMultipleViews.ImageViewer.ZoomLabel
source: Zoom
bo: ཟུམ་པ།
ru: Масштаб
zh_cn: 放大

# CommonToMultipleViews.ListItems.Content-Interactivity.Interactive.Definition
source: Speech events consists of verbal interaction between at least two participants. Comments: The event may or may not include an investigator.
es: Los eventos de discurso consisten en interacción verbal entre al menos dos participantes. Comentarios: El evento puede incluir un investigador, pero no es obligatorio.
fr: Les événements de communication se compose de l'interaction verbale entre au moins deux participants. NB : L'événement peut ou peut ne pas inclure un enquêteur.
ru: Речевое событие состоит из речевого общения между по меньшей мере двумя участниками. Комментарии: событие может включать или не включать исследователя
tr: Konuşma olayları, en az iki katılımcı arasındaki sözlü etkileşimden oluşur. Notlar: Olay bir araştırmacı içerebilir veya içermeyebilir.

# CommonToMultipleViews.ListItems.Content-Interactivity.Interactive.Text
source: Interactive
bo: ཕན་ཚུན་ལྟོས་རེས།
es: Interactivo
fr: Interactif
ru: Диалог
tr: Etkileşimli

# CommonToMultipleViews.ListItems.Content-Interactivity.Non-interactive.Definition
source: Speech/song produced without expecting extended verbal responses from hearer(s). Comments: Corresponds often to monologue.
bo: ཉན་མཁན་གྱི་ངག་ཐོག་གི་ལན་འདེབས་སོགས་ལ་རེ་ལྟོས་གང་ཡང་བྱས་མེད་པར་བཟོས་པའི་གཞས་དང་གཏམ་བཤད་རིགས། མཆན།: རྐྱང་བཤད་ལ་འབྲེལ་བ་ཡང་ཡང་བྱེད་པ།
es: Discurso o canción producido sin esperar respuestas verbales extendidas de los oyentes(s). Comentarios: Corresponde a menudo a un monólogo.
fr: Discours/chant produite sans attendre des longues réponses verbales des auditeurs. NB : Correspond souvent à un monologue.
ru: Речь/песня производиться не ожидая значительных словесных ответов от слушателей. Комментарии: Часто соответствуетует форме монолога.
tr: Konuşma/şarkı, dinleyici(ler)den uzatılmış sözlü yanıtlar beklemeden üretildi. Notlar: Genellikle monologa karşılık gelir.

# CommonToMultipleViews.ListItems.Content-Interactivity.Non-interactive.Text
source: Non-interactive
bo: ཕན་ཚུན་མི་ལྟོས་པ།
es: No interactivo
fr: Non interactif
ru: Монолог
tr: Etkileşimli değil

source: Primarily monologic speech punctuated by repeated interjections from the hearer(s).
es: Discurso monológico interrumpido de vez en cuando por interjecciones o respuestas de los oyentes.
fr: Principalement un discours monologique ponctué par des interjections répétées de la part des auditeurs.
ru: Монолог размеченный периодическими перебиваниями слушающего
tr: Dinleyici(ler)den gelen tekrarlanan ünlemlerle noktalanan öncelikli monolog konuşma.

# CommonToMultipleViews.ListItems.Content-Interactivity.Semi-interactive.Text
source: Semi-interactive
bo: ཕན་ཚུན་ཅུང་ཟད་ལྟོས་པ།
es: Semi-interactivo
fr: Semi-interactif
ru: Полу-диалог
tr: Yarı-etkileşimli

# CommonToMultipleViews.ListItems.Content-Interactivity.Unknown.Text
source: Unknown
bo: མ་ངེས་པ།
es: Desconocida
fr: Inconnu
ru: Неизвестно
tr: Bilinmiyor

# CommonToMultipleViews.ListItems.Content-Interactivity.Unspecified.Text
source: Unspecified
bo: དམིགས་བསལ་མ་བྱས་པ།
es: No especificada
fr: Non spécifié
ru: Не указано
tr: Belirtilmemiş

# CommonToMultipleViews.ListItems.Content-Involvement.Elicited.Definition
source: Investigator asks speaker(s) to produce isolated phonemes/ words/ utterances / grammatical structures.
bo: 调查员要求演讲者产生孤立的音素/单词/话语/语法结构。
es: Investigador pide al hablante que produzca fonemas aislados, palabras, expresiones, o estructuras gramaticales.
fr: Enquêteur demande aux locuteurs à produire des phonèmes/mots/énoncés/structures grammaticales isolés.
pt: Investigador pede ao(s) falante(s) para pronunciar fonemas/palavras/expressões/estruturas gramaticais isoladas.
ru: Исследователь просит произвести отдельные фонемы, высказывания, слова или грамматические структуры
tr: Araştırmacı, konuşmacı(lar)'dan yalıtılmış fonem/sözcük/ifade/gramer yapıları üretmesini ister.

# CommonToMultipleViews.ListItems.Content-Involvement.Elicited.Text
source: Elicited
bo: གཞན་གྱིས་བསྐུལ་བ།
es: Suscitada
fr: Sollicité
pt: Estimulado
ru: Речь/песня исполнена в рамках предложенных исследователем (вовлечение)
tr: Temin Edilmiş

# CommonToMultipleViews.ListItems.Content-Involvement.No-observer.Definition
source: No outside observer is present.
bo: མི་མི་འདུག
es: Ningún observador externo está presente.
fr: Aucun observateur extérieur n'est présent.
pt: Sem observador externo presente
ru: Без присутствия сторонних наблюдателей
tr: Hiçbir dış gözlemcisi mevcut değil.

# CommonToMultipleViews.ListItems.Content-Involvement.No-observer.Text
source: No-observer
bo: ལྟ་ཞིབ་པ་མེད་པ།
es: Ningún observador
fr: Pas d'observateur
pt: Sem observador
ru: Без наблюдателей
tr: Gözlemci-yok

# CommonToMultipleViews.ListItems.Content-Involvement.Non-elicited.Definition
source: The researcher does not interfere verbally with the speech event (other than the researcher's mere presence).
bo: 研究者不口头干预言语事件（除了研究人员的出席）。
es: El investigador no interfiere verbalmente con el evento comunicativo (aparte de la mera presencia del investigador).
fr: Le chercheur (autre que par sa présence) ne perturbe pas verbalement l'événement de communication.
pt: O pesquisador não interfere verbalmente no evento da fala (o pesquisador apenas fica presente).
ru: Исследователь не вмешивается устно (кроме как своим присутствием)
tr: Araştırmacı konuşma olayla sözlü olarak müdahale etmez (araştırmacının orada bulunması dışında).

# CommonToMultipleViews.ListItems.Content-Involvement.Non-elicited.Text
source: Non-elicited
bo: གཞན་སྐུལ་མ་བྱས་པ།
es: Espontánea
fr: Non sollicité
pt: Não Estimulado
ru: Не в рамках предложенных исследователем
tr: Temin Edilmemiş

# CommonToMultipleViews.ListItems.Content-Involvement.Unknown.Text
source: Unknown
fr: Inconnu
ru: Неизвестно

# CommonToMultipleViews.ListItems.Content-Involvement.Unspecified.Text
source: Unspecified
fr: Non spécifié
ru: Не указано

# CommonToMultipleViews.ListItems.Content-PlanningType.Planned.Definition
source: The speaker prepares in detail the structure and content of his/her "performance" in advance Comments: This differs from 'Elicitation' (involvement), where the performer/consultant is given a framework but does not necessary plan his/her answer.
bo: སྐད་ཆ་བཤད་མཁན་གྱིས་ཐོག་མར་ཁོང་གི་གཏམ་བཤད་ཀྱི་དཀར་ཆག་དང་སྒྲོམ་གཞི་གྲ་སྒྲིག་ཞིབ་ཚགས་བྱེད་པ། མཆན།: འདིས་སྐད་རིགས་ཀྱི་གཞི་གྲངས་བསྡུ་སྟངས་ལས་ཁྱད་པར་བཟོ་ཡི་ཡོད། (ནང་ཞུགས་པ།) དེར་གཏམ་བཤད་པ་དང་ཡང་ན་བློ་འདྲི་བྱེད་སར་སྤྱི་ཙམ་ཞུས་པ་མ་གཏོགས་ཁོང་གི་དྲི་བ་དྲིས་ལན་ལ་འཆར་གཞི་མ་བཏང་བ།
es: El orador prepara en detalle la estructura y el contenido de su "desempeño" de antemano. Comentarios: Esto difiere de la 'suscitación' (participación), donde se le da un marco al artista / ejecutante / consultor pero éste no necesariamente planea su respuesta.
fr: L'orateur prépare en détail et à l'avance la structure et le contenu de sa "performance". NB : Cela diffère de 'sollicitation' (participation) où l'on donne à l'interprète/consultant un cadre, mais il ne planifie pas nécessairement sa réponse.
pt: O falante prepara prévia e detalhadamente a estrutura de sua "performance". Observação: Diferente de "Estímulo" (envolvimento), onde o consultor recebe uma estrutura mas não necessariamente planeja suas respostas.
ru: Респондент детально готовит структуру и содержание его/ее "выступления" заранее. Комментарии: Это отличается от "выявления"(вовлечения), где исполнителю/консультанту дают рамки для "выступления", но его/ее ответ не обязательно планируеться
tr: Konuşmacı, "performansının" yapısını ve içeriğini önceden hazırlar. Notlar: Bu, icracı/danışmana bir çerçeve verildiğinde fakat cevabını planlamadan yaptığı 'Temin etmek' (etkileşim)'dan farklıdır.

# CommonToMultipleViews.ListItems.Content-PlanningType.Planned.Text
source: Planned
bo: འཆར་གཞི་བསྒྲིགས་པ།
es: Planeado
fr: Planifié
pt: Planejado
ru: Спланированное
tr: Planlanmış

# CommonToMultipleViews.ListItems.Content-PlanningType.Semi-spontaneous.Definition
source: Prompted speech/song. Comments: Topic directed in some way by an investigator or community member, but participants speak/sing freely within this context.
bo: གྲ་སྒྲིག་བྱས་པའི་གཏམ་བཤད་དང་གཞས། མཆན། ཞིབ་འཇུག་པ་དང་ཚོགས་མི་གང་རུང་གིས་ཕྱོགས་འགའ་ཤས་ལ་སློབ་སྟོན་བྱས་པའི་བརྗོད་གཞི་ཡིན། འོན་ཀྱང་། སྐབས་ཐོག་དེར་ཆ་ཤས་ལེན་མཁན་ཚོས་རང་བྱུང་གིས་སྐད་ཆ་བཤད་པ་དང་གཞས་བཏང་བ།
es: Discurso o canción suscitado/a. Comentario: Tema dirigida de alguna manera por un investigador o un miembro de la comunidad, pero los participantes hablan o cantan libremente dentro de este contexto.
fr: Discours/chant suscité. NB : Le sujet est dirigé d'une certaine façon par un enquêteur ou un membre de la communauté, mais les participants parlent/chantent librement dans ce contexte.
pt: Fala/música estimulada. Observação: O tópico é dirigido por um investigador ou por algum membro da comunidade, mas os participantes falam/cantam livremente dentro desse contexto.
ru: Запрошенная речь/песня. Комментарии: Тема в какой то мере поставлена исследователем или членом сообщества, но участники говорят/поют свободно в этом контексте.

# CommonToMultipleViews.ListItems.Content-PlanningType.Semi-spontaneous.Text
source: Semi-spontaneous
bo: ཕྱེད་ཀ་རང་ཤུགས་ཀྱིས་བྱུང་བའི་
es: Semi espontáneo
fr: Semi-spontané
pt: Semi-espontâneo
ru: Частично спонтанное
tr: Yarı-spontane

# CommonToMultipleViews.ListItems.Content-PlanningType.Spontaneous.Definition
source: Unprompted speech/song. Comments: Topic not determined from context or observers.
bo: གྲ་སྒྲིག་མེད་པའི་སྐད་ཆ་དང་ཡང་ན་གཞས། མཆན། ལྟ་རྟོག་པ་དང་གནས་སྟངས་ཤིག་གི་འོག་ནས་ཐག་གཅོད་བྱས་མེད་པ།
es: Discurso o canción no suscitado/a. Comentario: Tema no determinado por el contexto ni por los observadores.
fr: Discours/chant spontané. NB : Le sujet n'est pas déterminé par le contexte ou les observateurs.
pt: Fala/música espontânea. Observação: Tópico não determinado pelo contexto ou por observadores.
ru: Не запрошенная речь/песня. Комментарии: Тема не определяется контекстом или наблюдателями.
tr: İsteğe bağlı konuşma/şarkı. Notlar: Konu bağlamdan veya gözlemcilerden saptanmamıştır.

# CommonToMultipleViews.ListItems.Content-PlanningType.Spontaneous.Text
source: Spontaneous
bo: རང་བྱུང་གི་
es: Espontáneo
fr: Spontané
pt: Espontâneo
ru: Спонтанное
tr: Spontan

# CommonToMultipleViews.ListItems.Content-PlanningType.Unknown.Text
source: Unknown
fr: Inconnu
ru: Неизвестно

# CommonToMultipleViews.ListItems.Content-PlanningType.Unspecified.Text
source: Unspecified
fr: Non spécifié
ru: Не указано

source: Controlled environment
bo: སྟངས་འཛིན་བྱས་པའི་ཁོར་ཡུག
es: Ambiente controlado
fr: Environnement contrôlé
pt: Ambiente controlado
ru: Контролируемая среда
tr: Kontrollü ortam

# CommonToMultipleViews.ListItems.Content-SocialContext.Family.Text
source: Family
bo: ཁྱིམ་མི།
es: Familia
fr: Familiale
pt: Família
ru: Семья
tr: Aile

# CommonToMultipleViews.ListItems.Content-SocialContext.Private.Text
source: Private
bo: སྒེར།
es: Privado
fr: Privé
pt: Particular
ru: Частный
tr: Özel

# CommonToMultipleViews.ListItems.Content-SocialContext.Public.Text
source: Public
bo: སྤྱི་སྤྱོད།
es: Público
pt: Público
ru: Публичный
tr: Kamuya Açık

# CommonToMultipleViews.ListItems.Content-SocialContext.Unknown.Text
source: Unknown
fr: Inconnu
ru: Неизвестно

# CommonToMultipleViews.ListItems.Content-SocialContext.Unspecified.Text
source: Unspecified
fr: Non spécifié
ru: Не указано

# CommonToMultipleViews.ListItems.Continents.Africa.Text
source: Africa
bo: ཨ་ཧྥི་རི་ཀ
es: África
fr: Afrique
pt: África
ru: Африка
tr: Afrika

# CommonToMultipleViews.ListItems.Continents.Asia.Text
source: Asia
bo: ཨེ་ཤི་ཡ།
fr: Asie
pt: Ásia
ru: Азия
tr: Asya

# CommonToMultipleViews.ListItems.Continents.Australia.Text
source: Australia
bo: ཨོ་གླིང་།
fr: Australie
pt: Austrália
ru: Австралия
tr: Avustralya

# CommonToMultipleViews.ListItems.Continents.Europe.Text
source: Europe
bo: ཡོ་རོབ།
es: Europa
pt: Europa
ru: Европа
tr: Avrupa

# CommonToMultipleViews.ListItems.Continents.Middle-America.Text
source: Middle-America
bo: ཨ་རིའི་དབུས་ཁུལ།
es: Centroamérica
fr: Amérique centrale
pt: América Central
ru: Средняя Америка
tr: Orta-Amerika

# CommonToMultipleViews.ListItems.Continents.North-America.Text
source: North-America
bo: བྱང་ཨ་མི་རི་ཁ།
es: Norteamérica
fr: Amérique du Nord
pt: América do Norte
ru: Северная Америка
tr: Kuzey-Amerika

# CommonToMultipleViews.ListItems.Continents.Oceania.Text
source: Oceania
bo: རྒྱ་མཚོ་ཆེན་པོའི་གླིང་།
es: Oceanía
fr: Océanie
ru: Океания
tr: Okyanusya

# CommonToMultipleViews.ListItems.Continents.South-America.Text
source: South-America
bo: ལྷོ་ཨ་མི་རི་ཁ།
es: Sudamérica
fr: Amérique du Sud
pt: América do Sul
ru: Южная Америка
tr: Güney-Amerika

# CommonToMultipleViews.ListItems.Continents.Unknown.Text
source: Unknown
fr: Inconnu
ru: Неизвестно

# CommonToMultipleViews.ListItems.Continents.Unspecified.Text
source: Unspecified
fr: Non spécifié
ru: Не указано

# CommonToMultipleViews.ListItems.Countries.Afghanistan.Text
source: Afghanistan
bo: ཨ་ཧྥི་གྷ་ནན་སི་ཐན།
es: Afganistán
pt: Afeganistão
ru: Афганистан
tr: Afganistan

# CommonToMultipleViews.ListItems.Countries.Albania.Text
source: Albania
bo: ཨལ་བྷ་ནིཡ།
fr: Albanie
pt: Albânia
ru: Албания
tr: Arnavutluk

# CommonToMultipleViews.ListItems.Countries.Algeria.Text
source: Algeria
bo: ཨལ་རྗེརིཡ།
es: Argelia
fr: Algérie
pt: Algéria
ru: Алжир
tr: Cezayir

# CommonToMultipleViews.ListItems.Countries.American Samoa.Text
source: American Samoa
bo: ཨ་མི་རི་ཁའི་ས་མོཝ།
es: Samoa Americana
fr: Samoa américaines
pt: Samoa Americana
ru: Американское Самоа
tr: Amerikan Samoası

# CommonToMultipleViews.ListItems.Countries.Andorra.Text
source: Andorra
bo: ཨན་ཌོ་རའ།
fr: Andorre
ru: Андорра

# CommonToMultipleViews.ListItems.Countries.Angola.Text
source: Angola
bo: ཨན་གྷོ་ལ།
ru: Ангола

# CommonToMultipleViews.ListItems.Countries.Anguilla.Text
source: Anguilla
bo: ཨན་གྷུཡེ་ལ།
es: Anguila
ru: Ангилья

# CommonToMultipleViews.ListItems.Countries.Antarctica.Text
source: Antarctica
bo: ལྷོ་སྣེའི་མཐའ་གླིང་།
es: Antártida
fr: Antarctique
pt: Antártica
ru: Антарктида
tr: Antarktika

# CommonToMultipleViews.ListItems.Countries.Antigua and Barbuda.Text
source: Antigua and Barbuda
bo: ཨན་ཐེསགྷུ་ཝ་དང་བྷར་བྷུ་དྷ།
es: Antigua y Barbuda
fr: Antigua et Barbuda
pt: Antígua e Barbados
ru: Антигуа и Барбуда
tr: Antigua ve Barbuda

# CommonToMultipleViews.ListItems.Countries.Arctic Ocean.Text
source: Arctic Ocean
bo: བྱང་སྣེའི་རྒྱ་མཚོ།
es: Océano Ártico
fr: Océan Arctique
pt: Oceano Ártico
ru: Северный Ледовитый океан
tr: Kuzey Buz Denizi

# CommonToMultipleViews.ListItems.Countries.Argentina.Text
source: Argentina
bo: ཨར་འཇན་ཐེས་ན།
fr: Argentine
ru: Аргентина
tr: Arjantin

# CommonToMultipleViews.ListItems.Countries.Armenia.Text
source: Armenia
bo: ཨར་མེས་ནིཡ།
fr: Arménie
pt: Armênia
ru: Армения
tr: Ermenistan

# CommonToMultipleViews.ListItems.Countries.Aruba.Text
source: Aruba
bo: ཨ་རུ་བྷ།
ru: Аруба

# CommonToMultipleViews.ListItems.Countries.Ashmore and Cartier Islands.Text
source: Ashmore and Cartier Islands
bo: ཨ་ཤུ་མོར་དང་ཁར་ཐེཡ་གླིང་ཕྲན།
es: Islas Ashmore y Cartier
fr: Îles Ashmore et Cartier
pt: Ilhas Ashmore e Cartier
ru: Острова Ашмор и Картье
tr: Ashmore ve Cartier Adaları

# CommonToMultipleViews.ListItems.Countries.Atlantic Ocean.Text
source: Atlantic Ocean
bo: ཨེཊ་ལཱན་ཊིག་རྒྱ་མཚོ།
es: Océano Atlántico
fr: Océan Atlantique
pt: Oceano Atlântico
ru: Атлантический океан
tr: Atlas Okyanusu

# CommonToMultipleViews.ListItems.Countries.Australia.Text
source: Australia
bo: ཨོ་གླིང་།
fr: Australie
pt: Austrália
ru: Австралия
tr: Avustralya

# CommonToMultipleViews.ListItems.Countries.Austria.Text
source: Austria
bo: ཨོ་སི་ཁྲི་རིཡ།
fr: Autriche
pt: Áustria
ru: Австрия
tr: Avusturya

# CommonToMultipleViews.ListItems.Countries.Azerbaijan.Text
source: Azerbaijan
bo: ཨ་ཟར་པེའེ་རྗན།
es: Azerbaiyán
fr: Azerbaïdjan
pt: Azerbaijão
ru: Азербайджан
tr: Azerbaycan

# CommonToMultipleViews.ListItems.Countries.Bahamas.Text
source: Bahamas
bo: བྷ་ཧ་མསི།
ru: Багамские острова
tr: Bahamalar

# CommonToMultipleViews.ListItems.Countries.Bahrain.Text
source: Bahrain
bo: བྷ་རཡེན།
es: Baréin
fr: Bahreïn
pt: Bahrein
ru: Бахрейн
tr: Bahreyn

# CommonToMultipleViews.ListItems.Countries.Baker Island.Text
source: Baker Island
bo: བྷ་ཁེར་གླིང་ཕྲན།
es: Isla de Baker
fr: Île de Baker
pt: Ilha Baker
ru: Остров Бейкер
tr: Baker Adası

# CommonToMultipleViews.ListItems.Countries.Bangladesh.Text
source: Bangladesh
bo: བྷང་ལ་དྷེ་ཤི།
es: Bangladés
ru: Бангладеш
tr: Bangladeş

# CommonToMultipleViews.ListItems.Countries.Barbados.Text
source: Barbados
bo: བྷར་བྷ་ཌོསི།
fr: Barbade
ru: Барбадос

# CommonToMultipleViews.ListItems.Countries.Bassas da India.Text
source: Bassas da India
bo: བྷ་ས་སི་ཏ་རྒྱ་གར།
pt: Bassas da Índia
ru: Бассас-да-Индия
tr: Bassas da Hindistan

# CommonToMultipleViews.ListItems.Countries.Belarus.Text
source: Belarus
bo: བྷེ་ལ་རུསི།
es: Bielorrusia
fr: Biélorussie
ru: Беларусь

# CommonToMultipleViews.ListItems.Countries.Belgium.Text
source: Belgium
bo: བྷེལ་རྗམ།
es: Bélgica
fr: Belgique
pt: Bélgica
ru: Бельгия
tr: Belçika

# CommonToMultipleViews.ListItems.Countries.Belize.Text
source: Belize
bo: བྷེ་ལེཟི།
es: Belice
ru: Белиз

# CommonToMultipleViews.ListItems.Countries.Benin.Text
source: Benin
bo: བྷེ་ནེན།
es: Benín
fr: Bénin
pt: Benim
ru: Бенин

# CommonToMultipleViews.ListItems.Countries.Bermuda.Text
source: Bermuda
bo: བྷེར་མུ་ཏ།
es: Bermudas
fr: Bermudes
pt: Bermudas
ru: Бермудские острова

# CommonToMultipleViews.ListItems.Countries.Bhutan.Text
source: Bhutan
bo: འབྲུག
es: Bután
fr: Bhoutan
pt: Butão
ru: Бутан
tr: Birleşik Arap Emirlikleri

# CommonToMultipleViews.ListItems.Countries.Bolivia.Text
source: Bolivia
bo: བྷོ་ལེཝེཡ།
fr: Bolivie
pt: Bolívia
ru: Боливия
tr: Bolivya

# CommonToMultipleViews.ListItems.Countries.Bosnia and Herzegovina.Text
source: Bosnia and Herzegovina
bo: བྷོ་སི་ནིཡ་དང་ཧེར་ཟེ་གྷོ་ཝེ་ནཱ།
es: Bosnia-Herzegovina
fr: Bosnie-Herzégovine
pt: Bósnia e Herzegovina
ru: Босния и Герцеговина
tr: Bosna Hersek

# CommonToMultipleViews.ListItems.Countries.Botswana.Text
source: Botswana
bo: བྷ་ཚི་ཝ་ན།
pt: Botsuana
ru: Ботсвана
tr: Botsvana

# CommonToMultipleViews.ListItems.Countries.Bouvet Island.Text
source: Bouvet Island
bo: བྷུས་ཝེ་གླིང་ཕྲན།
es: Isla Bouvet
fr: Île Bouvet
pt: Ilha Bouvet
ru: Остров Буве
tr: Bouvet Adası

# CommonToMultipleViews.ListItems.Countries.Brazil.Text
source: Brazil
bo: བྷ་ར་ཟེལ།
es: Brasil
fr: Brésil
pt: Brasil
ru: Бразилия
tr: Brezilya

# CommonToMultipleViews.ListItems.Countries.British Indian Ocean Territory.Text
source: British Indian Ocean Territory
bo: དབྱིན་ཇིའི་རྒྱ་གར་རྒྱ་མཚོའི་མངའ་ཁོངས།
es: Territorio Británico del Océano Índico
fr: Territoire britannique de l'océan Indien
pt: Território Britânico do Oceano Índico
ru: Британская территория Индийского океана
tr: Britanya Hint Okyanusu Toprakları

# CommonToMultipleViews.ListItems.Countries.British Virgin Islands.Text
source: British Virgin Islands
bo: དབྱིན་ཇིའི་ཝིར་རྗན་གླིང་ཕྲན།
es: Islas Vírgenes Británicas
fr: Îles Vierges britanniques
pt: Ilhas Virgens Britânicas
ru: Британские Виргинские острова
tr: İngiliz Virgin Adaları

# CommonToMultipleViews.ListItems.Countries.Brunei.Text
source: Brunei
bo: བྷི་རུ་ནེ།
es: Brunéi
ru: Бруней

# CommonToMultipleViews.ListItems.Countries.Bulgaria.Text
source: Bulgaria
bo: བྷལ་གྷ་རིཡ།
fr: Bulgarie
pt: Bulgária
ru: Болгария
tr: Bulgaristan

# CommonToMultipleViews.ListItems.Countries.Burkina Faso.Text
source: Burkina Faso
bo: བྷུར་ཁེ་ན།
pt: Burquina Faso
ru: Буркина-Фасо

# CommonToMultipleViews.ListItems.Countries.Burma.Text
source: Burma
bo: འབར་མ།
es: Birmania (Myanmar)
fr: Myanmar
pt: Myanmar
ru: Бирма

# CommonToMultipleViews.ListItems.Countries.Burundi.Text
source: Burundi
bo: བྷུ་རུན་ཏི།
ru: Бурунди

# CommonToMultipleViews.ListItems.Countries.Cambodia.Text
source: Cambodia
bo: ཁམ་བྷོ་ཌིཡ།
es: Camboya
fr: Cambodge
pt: Camboja
ru: Камбоджа
tr: Kamboçya

# CommonToMultipleViews.ListItems.Countries.Cameroon.Text
source: Cameroon
bo: ཁ་མེ་རུན།
es: Camerún
fr: Cameroun
pt: Camarões
ru: Камерун
tr: Kamerun

# CommonToMultipleViews.ListItems.Countries.Canada.Text
source: Canada
bo: ཁ་ན་ཏ།
es: Canadá
pt: Canadá
ru: Канада
tr: Kanada

# CommonToMultipleViews.ListItems.Countries.Cape Verde.Text
source: Cape Verde
bo: ཁ་ཕི་ཝེར་ཏི།
es: Cabo Verde
fr: Cap-Vert
pt: Cabo Verde
ru: Кабо-Верде

# CommonToMultipleViews.ListItems.Countries.Cayman Islands.Text
source: Cayman Islands
bo: ཁེཡེ་མན་གླིང་ཕྲན།
es: Islas Caimán
fr: Îles Caïmans
pt: Ilhas Cayman
ru: Каймановы острова
tr: Cayman Adaları

# CommonToMultipleViews.ListItems.Countries.Central African Republic.Text
source: Central African Republic
bo: དབུས་ཨ་ཧྥི་རི་ཁ་སྤྱི་མཐུན་རྒྱལ།
es: República Centroafricana
fr: République centrafricaine
pt: República Centro-Africana
ru: Центральноафриканская Республика
tr: Orta Afrika Cumhuriyeti

# CommonToMultipleViews.ListItems.Countries.Chad.Text
source: Chad
bo: ཆཱ་ཌི།
fr: Tchad
pt: Chade
ru: Чад
tr: Çad

# CommonToMultipleViews.ListItems.Countries.Chile.Text
source: Chile
bo: ཆེཡེ་ལེས།
fr: Chili
ru: Чили
tr: Şili

# CommonToMultipleViews.ListItems.Countries.China.Text
source: China
bo: རྒྱ་ནག
fr: Chine
ru: Китай
tr: Çin

# CommonToMultipleViews.ListItems.Countries.Christmas Island.Text
source: Christmas Island
bo: ཁི་རིསི་མསི་གླིང་ཕྲན།
es: Isla De Navidad, Isla Christmas
fr: Île Christmas
pt: Ilha Christmas
ru: Остров Рождества
tr: Christmas Adası

# CommonToMultipleViews.ListItems.Countries.Clipperton Island.Text
source: Clipperton Island
bo: ཁི་ལིས་ཕར་ཁྲོན་གླིང་ཕྲན།
es: Isla Clipperton
fr: Île de Clipperton
pt: Ilha de Clipperton
ru: Остров Клиппертон
tr: Clipperton Adası

# CommonToMultipleViews.ListItems.Countries.Cocos (Keeling Islands).Text
source: Cocos (Keeling Islands)
bo: ཁོ་ཁོསི།（ཁི་ལེང་གླིང་ཕྲན།）
es: Islas Cocos
fr: Îles Cocos (Îles Keeling)
pt: Ilhas Cocos (Keeling)
ru: Кокосовые острова (острова Килинг)
tr: Cocos (Keeling Adaları)

# CommonToMultipleViews.ListItems.Countries.Colombia.Text
source: Colombia
bo: ཁོ་ལོམ་བྷེཡ།
fr: Colombie
pt: Colômbia
ru: Колумбия
tr: Kolombiya

# CommonToMultipleViews.ListItems.Countries.Comoros.Text
source: Comoros
bo: ཁོ་མོ་རོསི།
es: Comores
fr: Comores
pt: Comores
ru: Коморские острова
tr: Komor Adaları

# CommonToMultipleViews.ListItems.Countries.Congo Republic of the.Text
source: Congo Republic of the
bo: ཁོན་གྷོ་སྤྱི་མཐུན་རྒྱལ་ཁབ་ཀྱི་
es: República del Congo
fr: République du Congo
pt: República do Congo
ru: Республика Конго
tr: Kongo Cumhuriyeti

# CommonToMultipleViews.ListItems.Countries.Congo, Democratic Republic of the.Text
source: Congo, Democratic Republic of the
bo: ཁོན་གྷོ། དམངས་གཙོའི་སྤྱི་མཐུན་རྒྱལ་ཁབ་ཀྱི་
es: República Democrática del Congo
fr: République démocratique du Congo
pt: Repíblica Democrática do Congo
ru: Конго, Демократическая Республика
tr: Kongo, Demokratik Cumhuriyeti

# CommonToMultipleViews.ListItems.Countries.Cook Islands.Text
source: Cook Islands
bo: ཁོ་ཁི་གླིང་ཕྲན།
es: Islas Cook
fr: Îles Cook
pt: Ilhas Cook
ru: Острова Кука
tr: Cook Adaları
