Repository: sillsdev/saymore
Catalog: DistFiles/SayMore.*.xlf
Languages: bo, es, fr, pt, ru, tr, zh_cn

# DialogBoxes.FFmpegDownloadDlg.InstallingDownloadedFileErrorMsg
source: The file '{0}'\n\neither does not contain ffmpeg or is not a valid zip file.
fr: Le fichier '{0}'\n\nne contient pas ffmpeg ou n'est pas un fichier de zip valide.
ru: Файл ' {0}'\n\n либо не содержит ffmpeg или не является допустимым zip-файл.

# DialogBoxes.FFmpegDownloadDlg.InstallingDownloadedFileMsg
source: Installing...
fr: Installation en cours...
ru: Установка...
zh_cn: 安装

# DialogBoxes.FFmpegDownloadDlg.NotAnFfmpegFolderMsg
source: The selected folder is not a valid "FFmpeg for SayMore" folder.
fr: Le dossier sélectionné n'est pas un dossier "FFmpeg pour SayMore" valide.
ru: Выбранная папка не является применимой «FFmpeg для SayMore» папкой.

# DialogBoxes.FFmpegDownloadDlg.OverviewLabel
source: You have three options for getting FFmpeg:
fr: Vous avez trois options pour obtenir et installer FFmpeg :
ru: У вас есть три варианта для получения FFmpeg:

# DialogBoxes.FFmpegDownloadDlg.SelectDownloadedFFmpegFileDlg.Caption
source: Select the Downloaded FFmpeg File
fr: Sélectionner le fichier FFmpeg téléchargé
ru: Выберите загруженный файл FFmpeg

# DialogBoxes.FFmpegDownloadDlg.SelectDownloadedFFmpegFileDlg.FileTypesString
source: Zip Archive (*.zip)|*.zip|All Files (*.*)|*.*
fr: Archive Zip (*.zip)|*.zip|Tous les fichiers (*.*)|*.*
ru: ZIP-архив (*.zip) | *. zip|Все файлы (*. *) | *. *

# DialogBoxes.FFmpegDownloadDlg.SelectExistingFFmpegFolderDlg.Description
source: Select the FFmpeg for SayMore folder from another computer
fr: Sélectionner le dossier "FFmpeg pour SayMore" d'un autre ordinateur
ru: Выберите FFmpeg для папки SayMore с другого компьютера

# DialogBoxes.FFmpegDownloadDlg.WindowTitle
source: Install FFmpeg
fr: Installer FFmpeg
ru: Установить FFmpeg
zh_cn: 下载FFmpeg

# DialogBoxes.FFmpegDownloadDlg._buttonAbort
source: Abort
fr: Abandonner
ru: Прекратить

# DialogBoxes.FFmpegDownloadDlg._labelCopyFromAnotherComputer
source: If you have the folder "FFmpeg for SayMore" from another computer (e.g., {0}), SayMore can copy it to the proper location on this computer:
fr: Si vous avez le dossier "FFmpeg for SayMore" d'un autre ordinateur (par exemple, {0}), SayMore peut le copier à l'emplacement approprié sur cet ordinateur :
ru: Если у вас есть папка «FFmpeg для SayMore» с другого компьютера (например, {0}), SayMore может скопировать её в надлежащее место на этом компьютере:

# DialogBoxes.FFmpegDownloadDlg._labelDownloadAndInstall
source: If you have a reliable Internet connection, you can let SayMore download and install FFmpeg automatically. The file is large (about 20 MB).
fr: Si vous avez une connexion Internet fiable, vous pouvez laisser SayMore télécharger et installer FFmpeg automatiquement. Le fichier est environ 20 Mo.
ru: Если у вас есть надежное подключение к интернеты, вы можете позволить SayMore загрузить и автоматически установить FFmpeg. Файл велик (около 20 МБ).

# DialogBoxes.FFmpegDownloadDlg._labelInstallFromZipFile
source: If you use a download utility to deal with an unreliable Internet connection, follow these steps:
fr: Si vous utilisez un utilitaire de téléchargement à cause d'une connexion Internet instable, suivre ces étapes :
ru: Если вы используете утилиту загрузки для помощи в работе с ненадежной Интернето-связью, выполните следующие действия:

# DialogBoxes.FFmpegDownloadDlg._labelOptionB
source: B)
ru: Б)

# DialogBoxes.FFmpegDownloadDlg._labelOr1
source: OR
fr: OU
ru: ИЛИ
zh_cn: 或

# DialogBoxes.FFmpegDownloadDlg._labelOr2
source: OR
fr: OU
ru: ИЛИ
zh_cn: 或

# DialogBoxes.FFmpegDownloadDlg._linkCopyFromFolder
source: Show SayMore where to find the folder
fr: Indiquer à SayMore là où se trouve le dossier
ru: Показать SayMore где найти папку

# DialogBoxes.FFmpegDownloadDlg._linkDownloadAndInstall
source: Download and install FFmpeg
fr: Télécharger et installer FFmpeg
ru: Скачать и установить FFmpeg
zh_cn: 点击这儿，Saymore将自动下载FFmpeg并安装

# DialogBoxes.FFmpegDownloadDlg._linkInstallFromZipFile
source: Show SayMore where you saved it
fr: Indiquer à SayMore là où vous l'avez enregistré
ru: Показать SayMore, где вы сохранили его
zh_cn: 安装

# DialogBoxes.FFmpegDownloadDlg._linkManualDownload
source: Open Internet browser to page containing FFmpegForSayMore.zip
fr: Ouvrir un navigateur Internet pour télécharger manuellement FFmpeg
ru: Откройте Интернет-браузер на страницу, содержащую FFmpegForSayMore.zip
zh_cn: 点击手动下载FFmpeg

# DialogBoxes.IMDIArchivingDlg.ArchivingIMDILocationDescription
source: Select a base folder where the IMDI directory structure should be created.
fr: Sélectionner un dossier de base où on peut créer la structure des dossiers IMDI.
ru: Выберите базовую папку чтобы создать структуру каталогов IMDI.

# DialogBoxes.IMDIArchivingDlg.ChangeDestinationFolder
source: Change Folder
fr: Changer le dossier
ru: Сменить папку

# DialogBoxes.IMDIArchivingDlg.ChangeProgramToLaunch
source: Change Program to Launch
fr: Changer le logiciel à lancer
ru: Изменить программу для запуска

# DialogBoxes.IMDIArchivingDlg.CloseButtonLabel
source: Close
fr: Fermer
ru: Закрыть

# DialogBoxes.IMDIArchivingDlg.CreatePackageButtonLabel
source: Create Package
fr: Créer l'archive
ru: Создать пакет

# DialogBoxes.IMDIArchivingDlg.SelectIMDIProgram
source: Select the program to launch after IMDI package is created
fr: Sélectionner le logiciel à lancer après la création de l'archive IMDI
ru: Выберите программу для запуска после того, как создан пакет IMDI

# DialogBoxes.LoadProject.InvalidPath
source: SayMore is not able to open the project file. "{0}" is not a valid path.
bo: SayMore ཡིས་ལས་གཞིའི་ཡིག་ཆ་དེ་ཁ་འབྱེད་ཐུབ་མ་སོང་། “ {0}”འདི་ནི་ཁུངས་ལམ་ཚད་ལྡན་ཞིག་མ་རེད།
es: SayMore no puede abrir el proyecto. "{0}" no es una ruta válida.
fr: SayMore ne peut pas ouvrir le fichier projet. "{0}" n'est pas un chemin valide.
pt: O SayMore não conseguiu abrir o arquivo de projeto. "{0}" não é um caminho válido.
ru: SayMore не удалось открыть файл проекта. «{0}» не является применимым путем.
tr: SayMore proje dosyasını açamıyor. “{0}” geçerli bir dosya yol değil.

# DialogBoxes.LoadingDlg.CancelLink
source: Cancel
bo: ཕྱིར་འཐེན།
es: Cancelar
fr: Annuler
pt: Cancelar
ru: Отмена
tr: İptal
zh_cn: 取消

# DialogBoxes.LoadingDlg._labelLoading
source: Loading...
bo: ལེན་བཞིན་པ།
es: Cargando...
fr: Chargement...
pt: Carregando...
ru: Загрузка...
tr: Yükleniyor...
zh_cn: 载入

# DialogBoxes.MediaFileMoreInfoDlg.CloseButton
source: Close
bo: སྒོ་རྒྱོབ།
es: Cerrar
fr: Fermer
pt: Fechar
ru: Закрыть
tr: Kapat
zh_cn: 关闭

# DialogBoxes.MediaFileMoreInfoDlg.EvenMoreInfoButton
source: Even More Information
bo: གནས་ཚུལ་འདི་ལས་མང་བ།
es: Aún más información
fr: Encore plus d'informations
pt: Mais Informações
ru: Еще больше информации
tr: Daha Fazla Bilgi
zh_cn: 更多信息

# DialogBoxes.MediaFileMoreInfoDlg.LessInfoButton
source: Less Information
bo: གནས་ཚུལ་ཉུང་བ་སྟོན།
es: Menos información
fr: Moins d'informations
pt: Menos Informações
ru: Меньше информации
tr: Daha Az Bilgi
zh_cn: 更少信息

# DialogBoxes.MediaFileMoreInfoDlg.WindowTitle
source: More Information for Media File
bo: སྨྱན་གཟུགས་ཡིག་ཆའི་གནས་ཚུལའདི་ལས་མང་བ།
es: Más información del archivo multimedia
fr: Plus d'informations pour le fichier de média
pt: Mais Informações para Arquivo de Mídia
ru: Дополнительная информация для медиа файла
tr: Medya Dosyası İçin Daha Fazla Bilgi
zh_cn: 此媒体文件更多信息

# DialogBoxes.MissingFFmpegPopup.MessageLabel
source: If you install FFmpeg, SayMore can automatically report technical details of your media files, and offer some handy conversion functions. FFmpeg is (free, open source).\n
fr: Si vous installez FFmpeg, SayMore peut automatiquement rapporter des détails techniques de vos fichiers multimédias et offre des fonctions de conversion très pratique. FFmpeg est (gratuit, open source).\n
ru: Если вы устанавливаете FFmpeg, SayMore может автоматически сообщать технические детали.

# DialogBoxes.MissingFFmpegPopup.SayMoreDownloadPageLink
source: Visit SayMore Download Page
fr: Visiter la page de téléchargement de SayMore
ru: Посетите сайт загрузки SayMore
zh_cn: 访问SayMore下载页

# DialogBoxes.MissingFFmpegPopup.WindowTitle
source: Could not locate FFmpeg
fr: Impossible de trouver FFmpeg
ru: Не удалось найти FFmpeg
zh_cn: 不能定位FFmpeg

# DialogBoxes.NewProjectDlg.InvalidPathMsg
source: Unable to create a new project by that name.
bo: མིང་དེ་སྤྱད་ནས་ལས་གཞི་གསར་པ་བཟོ་མི་ཐུབ།
es: No se pudo crear un nuevo proyecto con ese nombre.
fr: Impossible de créer un nouveau projet par ce nom.
pt: Não é possível criar um novo projeto com esse nome.
ru: Не удается создать новый проект с таким именем.
tr: Bu adla yeni bir proje oluşturulamadı.
zh_cn: 用这个名称不能创建新项目

# DialogBoxes.NewProjectDlg.WindowTitle
source: New SayMore Project
bo: SayMore ཡི་ལས་གཞི་གསར་བཟོ།
es: Nuevo proyecto SayMore
fr: Nouveau projet SayMore
pt: Novo Projeto SayMore
ru: Новый проект SayMore
tr: Yeni SayMore Projesi
zh_cn: 新 SayMore 项目

# DialogBoxes.NewProjectDlg._buttonCancel
source: &Cancel
bo: &ཕྱིར་འཐེན།
es: &Cancelar
fr: Annuler
pt: Cancelar
ru: Отмена
tr: &İptal
zh_cn: &取消

# DialogBoxes.NewProjectDlg._labelMessage
source: What would you like to call this project?
bo: ལས་གཞི་འདིའི་མིང་ཅི་ཞིག་འདོགས་ན་འདོད།
es: ¿Cómo desea llamar este proyecto?
fr: Que voulez-vous appeler ce projet ?
pt: Que nome gostaria de dar a este projeto?
ru: Как назвать этот проект?
tr: Bu projeye ne ad vermek istersin?
zh_cn: 你想给这个项目命名为？

# DialogBoxes.NewProjectDlg._labelNewProjectPath
source: Project will be created in: {0}
bo: ལས་གཞི་འདིའི་{0}ནང་བཟོ་ཡོང་།
es: Proyecto se creará in: {0}
fr: Projet sera créé dans : {0}
pt: O projeto será criado em: {0}
ru: Проект будет создан в: {0}
tr: Proje {0} içinde oluşturacak
zh_cn: 项目将创建：{0}

# DialogBoxes.NewSessionsFromFilesDlg.CreatingSessions.ProgressDlg.Caption
source: Creating Sessions
bo: སྡེ་ཚན་བཟོ་བཞིན་པ།
es: Creando sesiones
fr: Création de Sessions
pt: Criando Sessões
ru: Создаются события
tr: Oturumları Oluşturuyor
zh_cn: 创建任务

# DialogBoxes.NewSessionsFromFilesDlg.FolderBrowserDlgDescription
source: Choose a Folder of Media Files.
bo: སྨྱན་གཟུགས་ཡིག་ཆའི་ཡིག་སྣོད་ཅིག་འདེམ།
es: Elija una carpeta de archivos mediales.
fr: Choisir un dossier de fichiers multimédias.
pt: Escolha uma Pasta ou Arquivos de Mídia.
ru: Выберите папку с мультимедийными файлами.
tr: Medya Dosyalarının Klasörünü Seçin.
zh_cn: 选择媒体文件夹

# DialogBoxes.NewSessionsFromFilesDlg.NoFilesSelectedCreateButtonText
source: Create Sessions
bo: སྡེ་ཚན་བཟོས།
es: Crear sesiones
fr: Créer des Sessions
pt: Criar Sessões
ru: Создать события
tr: Oturumları Oluştur
zh_cn: 创建任务

# DialogBoxes.NewSessionsFromFilesDlg.OneFileSelectedCreateButtonText
source: Create 1 Session
bo: སྡེ་ཚན་༡ བཟོས།
es: Crear 1 sesión
fr: Créer 1 session
pt: Criar 1 Sessão
ru: Создать событие
tr: 1 Oturum Oluştur
zh_cn: 创建一个任务

# DialogBoxes.NewSessionsFromFilesDlg.SessionsAlreadyExistMsg
source: Sessions already exist for the following Ids. These will be skipped.\n\n{0}
bo: གཤམ་གྱི་Ids འདི་ཚོའི་སྡེ་ཚན་ད་སྔ་ནས་འདུག དེ་ཚོ་སོར་འཇོག་བྱ་རྒྱུ་ཡིན།\ n \ n {0}
es: Ya existen sesiones para los siguientes identificadores. Estos se omitirán.\n\n{0}
fr: Sessions déjà existent pour les ID suivants. Celles-ci seront ignorées.\n\n\n\n{0}
pt: Já existem sessões com os seguintes códigos. Eles serão pulados.\n\n{0}
ru: Для следующего идентификатора события уже существуют. Они будут пропущены.\n\n{0}
tr: Aşağıdaki kimlikler için oturumlar zaten var. Bunlar atlanacak.\n\n{0}

# DialogBoxes.NewSessionsFromFilesDlg.WindowTitle
source: New Sessions From Device
bo: སྒྲིག་ཆས་ནང་གི་སྡེ་ཚན་གསར་པ།
es: Nuevas sesiones de dispositivo
fr: Nouvelles sessions à partir d'appareil
pt: Novas Sessões do Dispositivo
ru: Новые события с устройства
tr: Yeni Oturumlar Aygıttan
zh_cn: 从设备新建任务

# DialogBoxes.NewSessionsFromFilesDlg._buttonCancel
source: Cancel
bo: ཕྱིར་འཐེན།
es: Cancelar
fr: Annuler
pt: Cancelar
ru: Отмена
tr: İptal
zh_cn: 取消

# DialogBoxes.NewSessionsFromFilesDlg._buttonCreateSessions
source: Create {0} Sessions
bo: སྡེ་ཚན་｛0｝བཟོས།
es: Crear {0} sesiones
fr: Créer {0} sessions
pt: Criar {0} Sessões
ru: Создать событие {0}
tr: {0} Oturumları Oluştur
zh_cn: 创建｛0｝任务

# DialogBoxes.NewSessionsFromFilesDlg._labelIncomingFiles
source: Incoming &Files
bo: ཡོང་བཞིན་པ།&ཡིག་ཆ།
es: Archivos entrantes
fr: &Fichiers entrants
pt: Entrada de Arquivos
ru: Входящие файлы
tr: Gelen &Dosyalar
zh_cn: 新任务&文件

# DialogBoxes.NewSessionsFromFilesDlg._labelInstructions
source: Mark each file which represents a source recording of a session. For each one, SayMore will create a new session and copy the file into it.
bo: སྡེ་ཚན་ཞིག་གི་མ་ཕྱིའི་བསྡུ་ལེན་མཚོན་བྱེད་ཀྱི་ཡིག་ཆ་སོ་སོར་རྟགས་རྒྱོབ། རེ་རེའི་ཆེད་དུ་ SayMore མཉེན་ཆས་ཀྱིས་སྡེ་ཚན་གསར་པ་ཞིག་བཟོས་ཏེ་ཡིག་ཆ་དེའི་ནང་ངོ་བཤུ་བྱེད་ཡོང་།
es: Seleccione cada archivo que representa una grabación original de una sesión. Para cada uno, SayMore creará una nueva sesión con una cópia del archivo.
fr: Marquer chaque fichier qui représente un enregistrement de la source d'une session. Pour chacun d'eux, SayMore va créer une nouvelle session et y copier le fichier.
pt: Identifique todos os arquivos de gravação original da sessão. O SayMore copiará os arquivos para uma sessão exclusiva que criará para cada um.
ru: Отметьте каждый файл, который представляет оригинальную запись события. Для каждого из них SayMore создаст новое событие, копируя туда ваш файл.
tr: Bir oturumun kaynak kaydını temsil eden her dosyayı işaretleyin. Her biri için, SayMore yeni bir oturum oluşturacak ve dosyayı içine kopyalayacaktır.

# DialogBoxes.NewSessionsFromFilesDlg._labelProgress
source: Reading Files...
bo: ཡིག་ཆ་ཀློག་བཞིན་པ...
es: Leyendo archivos...
fr: Lecture de fichiers...
pt: Lendo Arquivos...
ru: Чтение файлов...
tr: Dosyaları Okunuyor...
zh_cn: 读取文件

# DialogBoxes.NewSessionsFromFilesDlg._linkFindFiles
source: Find Files on Recorder/Card...
bo: ཡིག་ཆ་རྣམས་བསྡུ་ལེན་བྱེད་ཆས་དང་བྱང་བུ་གང་རུང་ནང་འཚོལ།
es: Buscar archivos en grabadora/tarjeta...
fr: Trouver des fichiers sur l'appareil/carte...
pt: Encontrar Arquivos no Gravador/Cartão...
ru: Поиск файлов на устройсве/карте...
tr: Kaydedici/Kart Dosyalarını Bul...
zh_cn: 在录音机或存储卡上寻找文件

source: In Windows, if you assign the device to a letter closer to 'z', it is more likely to use that letter each time.
bo: སྒེའུ་ཁུང་རྟགས་ཅན་ནང་། གལ་སྲིད་ཁྱེད་ཀྱིས་སྒྲིག་ཆས་དེ་ཡིག་འབྲུ་"z"དང་ཉེ་བོར་བགོས་ཡོད་ན། དེ་ནི་ཡིག་འབྲུ་དེ་ཐེངས་རེ་རེར་བཀོལ་སྤྱོད་མང་བོ་བྱས་པ་མཚོན་གྱི་ཡོད།
es: En Windows, si asigna el dispositivo a una letra más cercana a 'z', es más probable que se utilice esa letra cada vez.
fr: Si vous attribuez à l'appareil une lettre près de 'z', il est plus probable que Windows utilise cette lettre chaque fois.
pt: No Windows, é mais provável que o seu dispositivo seja sempre identificado pela mesma letra se você atribuir a ele uma letra mais próxima da letra “Z”.
ru: В Windows если назначить устройству букву ближе «z», более вероятно, что она будет использоваться каждый раз.
tr: Windows'ta, aygıta 'Z'ye daha yakın bir harf atarsanız, her defasında bu harfi kullanmanız daha olasıdır.

source: 1) The device is not yet plugged in.
bo: ༡)སྒྲིག་ཆས་དེ་ད་དུང་མཐུད་མེད་པ་རེད།
es: 1) El dispositivo todavía no está conectado.
fr: 1) L'appareil n'est pas encore branché.
pt: 1) O dispositivo ainda não foi conectado.
ru: 1) Устройство еще не подключено.
tr: 1) Cihaz henüz takılı değil.
zh_cn: 设备没有插入

source: 2) The device is plugged in but is currently assigned a different drive letter from '{0}'.
bo: ༢） སྒྲིག་ཆས་དེ་མཐུད་བཞག་ཡོད། ཡིན་ན་ཡང་། ད་ལྟ་བགོ་བྱེད་མ་འདྲ་བ་ཞིག་གི་ཡིག་འབྲུ་"{0}"ནས་བགོས་ཡོད།
es: 2) El dispositivo está conectado pero actualmente está asignado a otra letra de unidad en vez de '{0}'.
fr: 2) L'appareil est branché, mais on l'a actuellement attribué une lettre de lecteur différente de '{0}'.
pt: 2) O dispositivo está conectado mas está atualmente atribuído a um drive diferente de '{0}'.
ru: 2) Устройство подключено, но в настоящее время получило от {0} другую букву диска.
tr: 2) Cihaz takılı ancak şu anda '{0}' dan farklı bir sürücü harfi atanmıştır.

source: 3) Some part of the above path has changed (e.g. a folder name).
bo: ༣）གོང་གི་ཁུངས་ལམ་གྱི་ཆ་ཤས་འགའ་འགྱུར་བ་བཏང་འདུག（e.g.ཡིག་སྣོད་ཅིག་གི་མིང་།）。
es: 3) Parte de la ruta carpeta anterior ha cambiado (por ejemplo, el nombre de una carpeta).
fr: 3) Une partie du chemin ci-dessus a changé (par exemple un nom de dossier).
pt: 3) Algumas partes do caminho acima foram mudadas (ex. o nome de uma pasta).
ru: 3) Часть выше указанного пути была изменена (например название папки).
tr: 3) Yukarıdaki yolun bir kısmı değişti (ör. Bir klasör adı).

source: SayMore cannot reach the folder where your files were last time. One of the following may be true:
bo: SayMore ཁྱེད་ཀྱིས་ཡིག་ཆ་དེ་ཆེས་མཐའ་མར་བཞག་སའི་ཡིག་སྣོད་དེ་རྙེད་ཐུབ་མ་སོང་། གཤམ་གྱི་གང་རུང་ཞིག་ཏག་ཏག་ཡིན་ངེས།
es: SayMore no puede llegar a la carpeta donde los archivos se encontraban anteriormente. Uno de los siguientes puede ser la causa:
fr: SayMore ne peut pas atteindre le dossier où vos fichiers ont été la dernière fois. Une des conditions suivantes peut être vraie :
pt: O SayMore não consegue chegar à pasta em que seus arquivos estavam da última vez. Talvez tenha acontecido uma das seguintes possibilidades:
ru: SayMore не может достичь папку, где файлы были помещены последний раз. Возможно что:
tr: SayMore dosyalarınızın son kez bulunduğu klasöre erişemiyor. Aşağıdakilerden biri doğru olabilir:

# DialogBoxes.ProgressDlg.CancellingMsg
source: Canceling...
bo: ཕྱིར་འཐེན་བྱེད་བཞིན་པ་་་
es: Cancelando...
fr: Annulation en cours...
pt: Cancelando...
ru: Отмена...
tr: İptal Ediliyor...
zh_cn: 正在取消

# DialogBoxes.ProgressDlg._buttonCancel
source: Cancel
bo: ཕྱིར་འཐེན།
es: Cancelar
fr: Annuler
pt: Cancelar
ru: Отмена
tr: İptal
zh_cn: 取消

# DialogBoxes.SessionRecorderDlg.CancelButtonText
source: Cancel
bo: ཕྱིར་འཐེན།
es: Cancelar
fr: Annuler
pt: Cancelar
ru: Отмена
tr: İptal
zh_cn: 取消

# DialogBoxes.SessionRecorderDlg.ErrorMovingRecordingToSessionFolder
source: There was an error moving your recording to the session folder for '{0}'.\n\nUnexpectedly, SayMore has probably kept a lock on the file; therefore, the recording will not be deleted and it may be copied from your temporary folder after closing SayMore.\n\nThe file is:\n\n{1}.
bo: \n\n མ་བསམ་ས་ནས་"{0}"འདིའི་ཆེད་དུ་ཁྱེད་ཀྱིབསྡུ་ལེན་དེ་སྡེ་ཚན་གྱི་ཡིག་སྣོད་ནང་སྤོ་བཤུ་བྱེད་པར་གནད་དོན་ཞིག་བྱུང་སོང་། SayMore ཡིས་ཡིག་ཆ་ལ་ཟྭ་བརྒྱབ་ཡོད་པས། བསྡུ་ལེན་དེ་བསུབ་མི་ཐུབ་ལ། SayMore མཉེན་ཆས་སྒོ་རྒྱག་སྐབས་ཁྱེད་ཀྱི་སྐབས་ཐོག་གི་ཡིག་སྣོད་ནས་ངོ་བཤུ་བྱ་ཡོང་། \n\nཡིག་ཆ་དེ་ནི་\n\n{1}འདི་ཡིན།
es: Ocurrió un error al migrar la grabación a la carpeta de sesión para '{0}'.\n\nInesperadamente, SayMore probablemente ha mantenido un bloqueo en el archivo. Por lo tanto, no se borrará la grabación. Después de cerrar SayMore, usted lo puede copiar desde la carpeta temporal .\n\nNombre del archivo:\n\n{1}
fr: Il y avait une erreur en déplaçant votre enregistrement dans le dossier de la session pour '{0}'.\n\nDe façon inattendue, SayMore a probablement conservé un verrou sur le fichier, donc l'enregistrement ne sera pas supprimé et il peut être copié dans votre dossier temporaire après la fermeture de SayMore.\n\nLe fichier is :\n\n{1}.
pt: Ocorreu um problema ao mover sua gravação para a pasta de sessão '{0}'.\n\nTalvez o SayMore tenha, inesperadamente, travado o arquivo. Por esse motivo, o arquivo não será deletado e pode ser copiado para uma pasta temporária depois de fechado o SayMore.\n\n{1}.
ru: Произошла ошибка перемещения записи в папку события для «{0}». SayMore вероятно сохранил блокировку файла; Таким образом записи не будут удалены, и они могут быть скопированы из временной папки после закрытия SayMore. Файл:{1}.
tr: Kayıtlarınızı oturum klasörüne taşırken bir hata oluştu '{0}’.\n\nBeklenmedik bir şekilde, SayMore muhtemelen dosyada bir kilit bulunduruyor; Bu nedenle, kayıt silinmeyecek ve SayMore'u kapattıktan sonra geçici klasörünüzden kopyalanabilir.\n\nDosya:\n\n{1}.

# DialogBoxes.SessionRecorderDlg.OKButtonText
source: OK
bo: འགྲིག
es: Aceptar
ru: Хорошо
tr: Tamam

# DialogBoxes.SessionRecorderDlg.PlaybackButtonText
source: Play Back Recording
bo: གཏོང་ཆས་བསྡུ་ལེན།
es: Reproducir grabación
fr: Lire l'enregistrement
pt: Reprouzir Gravação
ru: Играть обратно запись
tr: Kayıtları oynat

# DialogBoxes.SessionRecorderDlg.RecordButtonText
source: Record
bo: བསྡུ་ལེན།
es: Grabar
fr: Enregistrer
pt: Gravar
ru: Запись
tr: Kayıt
zh_cn: 录音

# DialogBoxes.SessionRecorderDlg.RecordedLengthLabel
source: Recorded Length: {0} sec.
bo: བསྡུ་ལེན་བྱས་པའི་རིང་ཐུང་།{0}སྐར་ཆ།
es: Duración: {0} seg.
fr: Durée de l'enregistrement : {0} sec.
pt: Tempo Gravado: {0} sec.
ru: Продолжительность записанного: {0} сек.
tr: Kaydedilen Uzunluk: {0} san.
zh_cn: 录音长度：{0}秒

# DialogBoxes.SessionRecorderDlg.RecordingFormatLabel
source: Format: {0} bits, {1} Hz
bo: {0} རྣམ་སྒྲིག {1} པི་ཐི། Hz
es: Formato: {0} bits, {1} Hz
pt: Formato: {0} bits, {1} Hz
ru: Формат: {0} бит, {1} Гц
tr: Biçim: {0} bit, {1} Hz
zh_cn: 格式: {0} bits, {1} Hz

# DialogBoxes.SessionRecorderDlg.RetryAfterUnauthorizedAccessExceptionMsg
source: If you can determine which program is using this file, close it and click Retry.
bo: གལ་སྲིད་ཁྱེད་ཀྱིས་ཡིག་ཆ་འདི་མཉེན་ཆས་གང་གིས་བཀོལ་སྤྱོད་བྱེད་ཀྱི་ཡོད་མེད་ཐག་གཅོད་ཐུབ་ན། དེ་སྒོ་བརྒྱབ་ནས་བསྐྱར་དུ་ཚོད་ལྟ་བྱོས།
es: Si usted puede determinar cuál programa está utilizando este archivo, ciérrelo y haga clic en Reintentar.
fr: Si vous pouvez déterminer quel logiciel a ouvert ce fichier, le fermer et cliquer sur Réessayer.
pt: Se souber que programa está usando este arquivo, feche-o e clique em Tentar Novamente.
ru: Если вы можете определить, какой программой этот файл используется, закройте её и нажмите кнопку "повторить".
tr: Hangi dosyanın bu programı kullandığını belirleyebilirseniz, dosyayı kapatın ve Yeniden Dene'yi tıklayın.

# DialogBoxes.SessionRecorderDlg.StopButtonText
source: Stop
bo: མཚམས་ཞོག
es: Parar
pt: Parar
ru: Остановить
tr: Durdur
zh_cn: 停止

# DialogBoxes.SessionRecorderDlg.UnableToStartRecording
source: Unable to start recording.
bo: བསྡུ་ལེན་འགོ་རྩོམ་ཐུབ་མ་སོང་།
es: No se pudo empezar a grabar.
fr: Impossible de démarrer l'enregistrement.
pt: Não foi possível começar a gravação;
ru: Не удается начать запись.
tr: Kayıt başlatılamadı.
zh_cn: 不能启动录音

# DialogBoxes.SessionRecorderDlg.WindowTitle
source: Session Recorder
bo: སྡེ་ཚན་བསྡུ་ལེན་བྱེད་ཆས།
es: Grabadora de sesión
fr: Enregistreur de session
pt: Gravador da Sessão
ru: Рекордер события
tr: Oturum Kaydedici

# DialogBoxes.SplashScreen.LoadingLabel
source: Loading...
bo: ལེན་བཞིན་པ།
es: Cargando...
fr: Chargement...
pt: Carregando...
ru: Загрузка...
tr: Yükleniyor...
zh_cn: 载入

# DialogBoxes.SplashScreen.VersionInfoLabel
source: Version {0}.{1}.{2} {3} Built on {4}
bo: ཐོན་རིམ་{0}。{1}.{2} {3} འདིའི་ཐོག་{4}
es: Versión {0}.{1}.{2} {3} compilado {4}
fr: Version {0}.{1}.{2} {3} du {4}
pt: Versão {0},{1},{2} {3} Feito em {4}
ru: Версия {0}.{1}.{2}, Построенный на {3}
tr: Sürüm {0}.{1}.{2} {3} {4} Üzerine yapıldı

# DialogBoxes.Transcription.CarefulSpeechRecorderDlg.WindowTitle
source: Careful Speech Recorder
bo: སྐད་ཀྱི་གཟབ་ལས་བསྡུ་ལེན་བྱེད་ཆས།
es: Grabación de habla cuidadosa
fr: Enregistreur de discours soigneux
pt: Gravador da Fala Cuidadosa
ru: Запись аккуратной речи
tr: Dikkatli Konuşma Kaydedici
zh_cn: 跟读录音机

# DialogBoxes.Transcription.CarefulSpeechRecorderDlg._labelCarefulSpeech
source: Careful Speech
bo: སྐད་ཀྱི་གཟབ་ལས།
es: Habla cuidadosa
fr: Discours soigneux
pt: Fala Cuidadosa
ru: Аккуратная речь
tr: Dikkatli konuşma
zh_cn: 跟读

# DialogBoxes.Transcription.CommonAnnotationSegmenterDlg.WindowTitle
source: Change this text
bo: ཡི་གེ་འདི་འགྱུར་བ་ཐོངས།
pt: Mudar esse texto
ru: Изменить этот текст

# DialogBoxes.Transcription.CommonAnnotationSegmenterDlg._buttonCancel
source: Cancel
bo: ཕྱིར་འཐེན།
es: Cancelar
fr: Annuler
pt: Cancelar
ru: Отмена
tr: İptal
zh_cn: 取消
