Repository: sillsdev/saymore
Catalog: DistFiles/SayMore.*.xlf
Languages: bo, es, fr, pt, ru, tr, zh_cn

# SessionsView.SessionsList.Stages.SourceRecording
source: Source Recording
bo: མ་ཕྱི་བསྡུ་ལེན།
es: Grabación original
fr: Enregistrement de la source
pt: Gravação Original
ru: Исходная запись
tr: Kaynak Kaydı
zh_cn: 原始录音

# SessionsView.SessionsList.Stages.Transcription
source: Transcription
bo: སྒྲ་ཡིག་འབེབ་བསྒྱུར།
es: Transcripción
pt: Transcrição
ru: Транскрипция
tr: Transkripsiyon
zh_cn: 转写

# SessionsView.SessionsList.Stages.WrittenTranslation
source: Written Translation
bo: ཡིག་བསྒྱུར།
es: Traducción escrita
fr: Traduction écrite
pt: Tradução escrita
ru: Письменный перевод
tr: Yazılı Çeviri
zh_cn: 笔译

# SessionsView.SessionsMainMenu.NewFromDeviceMenuText
source: New From De&vice...
bo: སྒྲིག་ཆས་ནས། གསར་པ།
es: Crear sesión con archi&vos del dispositivo...
fr: Nouveau à partir d'un appareil...
pt: Nova (do Dispositivo)...
ru: Создать с устройства...
tr: Yeni Ay&gıttan...
zh_cn: 从设备文件新建

# SessionsView.SessionsMainMenu.NewFromRecordingMenuText
source: New From &Recording...
bo: བསྡུ་ལེན་ནས། གསར་པ།
es: C&rear sesión de una nueva grabación...
fr: Nouveau d'un enregistrement...
pt: Nova (da Gravação)...
ru: Создать с записи...
tr: Yeni &Kayıttan...
zh_cn: 从录音新建

# SessionsView.SessionsMainMenu.NewMenuText
source: &New
bo: &གསར་པ།
es: &Añadir una nueva sesión
fr: &Nouveau
pt: Nova
ru: Создать
tr: &Yeni
zh_cn: &新建

# SessionsView.SessionsMainMenu.TopLevelMenuText
source: &Session
bo: &སྡེ་ཚན།
es: &Sesión
pt: Sessão
ru: Событие
tr: &Oturum
zh_cn: &任务

# SessionsView.StatusAndStagesEditor.StageNameDisplayFormat
source: {0} (on auto-pilot)
bo: {0}(自动引导)
es: {0} (automático)
fr: {0} (sur le pilote automatique)
pt: {0} (piloto automático)
ru: {0} (на авто пилоте)
tr: {0} (otomatiğe bağlamış)
zh_cn: {0}(自动引导)

# SessionsView.StatusAndStagesEditor.StatusToolTips.Finished
source: I'm done working on it.
bo: ངས་འདིའི་སྒང་ལ་ལས་ཀ་བྱས་ཚར་སོང་།
es: No hay más trabajo que hacer en esta sesión.
fr: J'ai terminer de travailler dessus.
pt: Concluído
ru: Я завершил эту работу.
tr: Üzerinde çalışmayı bitirdim.
zh_cn: 工作完成

# SessionsView.StatusAndStagesEditor.StatusToolTips.In_Progress
source: I'm working on it.
bo: ངས་འདིའི་སྒང་ལ་ལས་ཀ་བྱེད་བཞིན་ཡོད།
es: Trabajo en esta sesión está en curso.
fr: Je le travaille.
pt: Em progresso
ru: Я работаю над этим.
tr: Üzerinde çalışıyorum.
zh_cn: 正在工作

# SessionsView.StatusAndStagesEditor.StatusToolTips.Incoming
source: I am gathering the recording and meta\ndata and may or may not take it further.
bo: ངས་རྒྱུའི་གཞི་གྲངས་དང་བསྡུ་ལེན་རྣམས་བསྡུ་སྒྲིག་བྱེད་བཞིན་ཡོད། འོན་ཀྱང་། དུས་ཡུན་ཅི་ཙམ་འགོར་མིན་མ་ངེས།
es: Todavía se están reuniendo las grabaciones y metadatos para\nesta sesión, con la posibilidad de ampliarse en el futuro.
fr: Je suis en traîn de rassembler l'enregistrement et les meta\ndonnés. \nJe ne sais pas encore si je vais aller plus loin.
pt: Estou juntando as gravações e metadados e talvez prossiga.
ru: Я собираю записи и метадата, я не уверен буду ли работать над этим дальше
tr: Kayıt ve meta\nveriyi topluyorum ve daha da ileri gidemeyebilir.

# SessionsView.StatusAndStagesEditor.StatusToolTips.Skipped
source: I've decided to not develop\nthis session at this time.
bo: ངས་ད་ཐེངས་སྡེ་ཚན་འདི་ཡར་རྒྱས་མི་གཏོང་བའི་ཐག་གཅོད་བྱས་ཡོད།
es: Por el momento, no hay intenciones de seguir desarollando esta sesión.
fr: J'ai décidé de ne pas développer\ncet événement maintenant.
pt: Decidi não desenvolver esta sessão no momento.
ru: Я решил не разрабатовать это событие в настоящее время.
tr: Bu oturumda bu defa\ngeliştirmemeye karar verdim

# SessionsView.StatusAndStagesEditor.TabText
source: Status && Stages
bo: གནས་བབས།&&ས་མཚམས།
es: Estado y etapas
fr: État && Étapes
pt: Estado / Estágios
ru: Статус и этапы
tr: Durum && Aşamalar
zh_cn: 状态&&进度

# SessionsView.StatusAndStagesEditor._labelReadAboutStages
source: Read About SayMore Stages
bo: SayMore ཡི་ས་མཚམས་ཀྱི་སྐོར་ལ་གཟིགས།
es: Lea sobre las etapas en SayMore
fr: Lisez sur les étapes de SayMore
pt: Ler Sobre Estágios do SayMore
ru: Читать о SayMore Этапах
tr: SayMore Aşamaları Hakkında Okuyun
zh_cn: 进度（帮助）

# SessionsView.StatusAndStagesEditor._labelReadAboutStatus
source: Read About SayMore Status Indicators
bo: SayMore ཡི་གནས་བབས་སྟོན་ཆས་ཀྱི་སྐོར་ལ་གཟིགས།
es: Lea sobre indicadores de estado en SayMore
fr: À propos des indicateurs d'état de SayMore
pt: Ler Sobre Indicadores de Estado do SayMore
ru: Читать о Статус-Индикаторах SayMore
tr: SayMore Durum Belirteçleri Hakkında Okuyun
zh_cn: 状态指示器（帮助）

# SessionsView.StatusAndStagesEditor._labelStages
source: Stages
bo: ས་མཚམས།
es: Etapas
fr: Étapes
pt: Estágios
ru: Этапы
tr: Aşamalar
zh_cn: 进度

# SessionsView.StatusAndStagesEditor._labelStagesHint
source: Stages are normally automatic indicators of what has been done, based on file names and annotation work you've done. Click any item to take control of this indicator.
bo: ས་མཚམས་ཟེར་བ་ནི་ནམ་རྒྱུན་ཁྱེད་ཀྱིས་གང་བྱས་པའི་ཡིག་ཆ་སོ་སོའི་མིང་དང་འགྲེལ་བརྗོད་རྣམས་ལ་གཞིག་ནས་ཅི་ཞིག་བསྒྲུབས་ཡོད་པ་རྣམས་རང་འགུལ་སྟོན་ཆས་ཀྱིས་སྟོན་ཡོང་བ་དེ་རེད། སྟོན་ཆས་དེ་སྟངས་འཛིན་བྱ་འདོད་ཚེ་སྡེ་ཚན་གང་རུང་ཞིག་ལ་སྣུན།
es: Las etapas normalmente indican automáticamente el progreso realizado. SayMore usa los nombres de los archivos y la presecia de anotaciones para determinar cuales etapas se han completado. Presione cualquier elemento para tomar el control manual de este indicador.
fr: Les étapes sont normalement indicateurs automatiques de ce qui a été fait, basé sur les noms de fichiers et le travail d'annotation que vous avez fait. Cliquez sur n'importe quel élément pour prendre contrôle de cet indicateur.
pt: Normalmente, estágios são indicadores automáticos do que já foi feito, baseado nos nomes dos arquivos e anotações que você já fez. Clique em qualquer item para controlar o respectivo indicador.
ru: Этапы обычно являются автоматическими индикаторами сделанной работы, основанные на именах файлов и внесенных вами аннотаций. Щелкните любой элемент, чтобы контролировать этот показатель.
tr: Aşamalar normalde dosya adlarına veya yaptığınız açıklama çalışmalarına dayalı otomatik göstergelerdir. Bu göstergeyi denetlemek için herhangi bir öğeyi tıklayın.

# SessionsView.StatusAndStagesEditor._labelStatus
source: Status
bo: གནས་བབས།
es: Estado
fr: État
pt: Estado
ru: Статус
tr: Durum
zh_cn: 状态

# SessionsView.StatusAndStagesEditor._labelStatusHint
source: Use the status to mark the big picture of this session.
bo: སྡེ་ཚན་འདིའི་འདྲ་པར་ཆེན་པོར་རྟགས་རྒྱག་ཚེ་གནས་བབས་དེ་བཀོལ།
es: Indique el estado general de esta sesión.
fr: Utilisez l'état pour marquer la grande idée de cette session.
pt: Use o estado para registrar a ideia geral dessa sessão
ru: Используйте статус чтобы отметить общую картину этой сессии.
tr: Bu oturumun büyük resmini işaretlemek için durumu kullanın.

# SessionsView.Transcription.AnnotationFileNotFoundMsg
source: File not found: '{0}'
bo: '{0}'ཡིག་ཆ་རྙེད་མ་སོང་།
es: Archivo no encontrado: '{0}'
fr: Fichier non trouvé : '{0}'
pt: Arquivo não encontrado: '{0}'
ru: Файл не найден: '{0}'
tr: Dosya bulunamadı: '{0}'
zh_cn: 文件没有找到

# SessionsView.Transcription.BadAnnotationFileMsg
source: File '{0}' is not a SayMore annotation file. It is possibly corrupt.
bo: ཡིག་ཆ་'{0}'དེ་SayMore ནང་གི་འགྲེལ་བརྗོད་ཀྱི་ཡིག་ཆ་ཞིག་མ་རེད། ཕལ་ཆེར་སྐྱོན་ཤོར་ཡོད་པ་འདྲ།
es: El archivo '{0}' no es un archivo de anotación de SayMore. Posiblemente está dañado.
fr: Fichier '{0}' n'est pas un fichier d'annotation SayMore. Il est peut-être corrompu.
pt: Arquivo '{0}' não é um arquivo de anotações do SayMore. Arquivo possívelmente corrompido.
ru: Файл «{0}» не является файлом аннотации SayMore. Возможно файл поврежден.
tr: '{0}' dosyası bir SayMore açıklama dosyası değil. Muhtemelen bozuk.
zh_cn: 文件'{0}'不是SayMore标注文件，文件有可能被损坏。

# SessionsView.Transcription.ErrorAccessingMediaFile
source: There was an error accessing media file to determine the duration: '{0}'
bo: "{0}"སྨྱན་གཟུགས་ཡིག་ཆའི་དུས་ཡུན་གཏན་འབེབས་བྱ་ཕྱིར་ཡིག་ཆ་དེ་སྔོག་དུས་གནད་དོན་ཞིག་བྱུང་སོང་།
es: Ocurrió un error al intentar cargar el archivo multimedia para determinar la duración: '{0}'.
fr: Il y avait une erreur pendant l'accès au fichier multimédia afin de déterminer sa durée : '{0}'
pt: Ocorreu um erro ao acessar o arquivo de mídia para determinar a duração: "{0}"
ru: Произошла ошибка при доступе к мультимедиа файлу для определения длительности: «{0}»
tr: Süreyi belirlemek için medya dosyasına erişirken bir hata oluştu: ‘{0}'

# SessionsView.Transcription.FontDialogProblem
source: There was some problem with choosing that font. If you just installed it, you might try restarting the program or even your computer.
bo: ཡིག་གཟུགས་དེ་འདེམ་སྐབས་དཀའ་ངལ་ཁ་ཤས་བྱུང་སོང་། གལ་སྲིད་ཁྱེད་ཀྱིས་དེ་ད་ལྟ་རང་ཕབ་ལེན་བྱས་པ་ཡིན་ན། ཁྱེད་ཀྱིས་ཕལ་ཆེར་མཉེན་ཆས་དེ་སྒོ་བསྐྱར་འབྱེད་བྱོས། མིན་ན་ཁྱེད་ཀྱི་གློག་ཀླད་བསྐྱར་དུ་སྒོ་འབྱེད་བྱས་ན་བཟང་ཤས་ཆེ།
es: Ocurrió un problema con la selección de esa fuente. Si usted la acaba de instalar, puede intentar reiniciar el programa o incluso la computadora, y luego volver a intentar seleccionar la fuente.
fr: Il y avait un problème avec le choix de cette police. Si vous venez de l'installer, vous pouvez essayer de redémarrer le logiciel ou bien votre ordinateur.
pt: Houve um problema na escolha da fonte. Se tiver acabado de instalar a fonte, tente reiniciar o programa o até mesmo o seu computador.
ru: Проблема с выбором шрифта. Если вы только что установили его, попробуйте перезапустить программу или даже перезагрузить компьютер.
tr: Bu yazı tipi seçimi ile ilgili bir sorun vardı. Yeni yüklediyseniz, programı veya bilgisayarınızı yeniden başlatmayı deneyebilirsiniz.

# SessionsView.Transcription.FontsMenu
source: &Fonts...
bo: &ཡིག་གཟུགས།
es: &Fuentes...
fr: Polices...
pt: Fontes...
ru: Шрифты...
tr: &Yazı tipleri...
zh_cn: &字体

source: Attempting to generate file:
bo: ཡིག་ཆ་བཟོ་རྩིས་བྱེད་བཞིན་ཡོད།
es: Intentando generar el archivo:
fr: Essayez de générer le fichier :
pt: Tentando gerar arquivo:
ru: Попытка создать файл:
tr: Dosya oluşturma girişimi:
zh_cn: 尝试生成文件(SIL)…

source: There was an error generating the oral annotation file.
bo: ངག་ཐོག་འགྲེལ་བརྗོད་ཀྱི་ཡིག་ཆ་བཟོ་བར་གནད་དོན་ཞིག་བྱུང་སོང་།
es: Ocurrió un error al generar el archivo de anotación oral.
fr: Il y avait une erreur de générer le fichier d'annotation orale.
pt: Ocorreu um erro ao gerar o arquivo de anotações orais.
ru: Произошла ошибка при генерации файла устной аннотации.
tr: Sözlü Açıklama dosyası oluştururken bir hata oluştu.

source: Generating Oral Annotation file...
bo: ངག་ཐོག་འགྲེལ་བརྗོད་ཀྱི་ཡིག་ཆ་བཟོ་བཞིན་ཡོད།
es: Generando el archivo de anotacion oral...
fr: Génération du fichier d'Annotation orale...
pt: Gerar arquivo de Anotações Orais
ru: Создание файла устной аннотации...
tr: Sözlü Açıklama dosyası oluşturuluyor...
zh_cn: 生成口头标注文件

# SessionsView.Transcription.GeneratedOralAnnotationView.HelpButton
source: Help
bo: རམ་འདེགས།
es: Ayuda
fr: Aide
pt: Ajuda
ru: Справка
tr: Yardım
zh_cn: 帮助

# SessionsView.Transcription.GeneratedOralAnnotationView.HelpButton_ToolTip_
source: Help
bo: རམ་འདེགས།
es: Ayuda
fr: Aide
pt: Ajuda
ru: Справка
tr: Yardım
zh_cn: 帮助

source: The generated oral annotation file may be too large to display or play correctly.
bo: ངག་ཐོག་འགྲེལ་བརྗོད་ཀྱི་ཡིག་ཆ་དེ་ཕལ་ཆེར་ཆེ་དྲག་པའམ་གང་ལྟར་ཚད་ལྡན་ཞིག་སྟོན་མི་ཐུབ།
es: El archivo de anotaciones orales generado puede ser demasiado grande para mostrarlo o reproducir correctamente.
fr: Le fichier d'annotation orale généré peut être trop grand pour afficher ou lire correctement.
pt: É possível que o arquivo de anotações gerado seja grande de mais para ser apresentado ou reproduzido da forma correta.
ru: Созданный файл устных аннотаций может быть слишком велик для корректного изображения и проигрывания.
tr: Oluşturulan sözlü açıklama dosyası, görüntülenmesi veya doğru şekilde oynatılması için çok büyük olabilir.

# SessionsView.Transcription.GeneratedOralAnnotationView.OralAnnotationFileProblem
source: Problem occurred attempting to display generated oral annotation file.
bo: བཟོས་ཟིན་པའི་ངག་ཐོག་འགྲེལ་བརྗོད་ཀྱི་ཡིག་ཆ་སྟོན་པར་དཀའ་ངལ་ཕྲད་སོང་།
es: Ocurrió un error al intentar presentar el archivo de anotación oral.
fr: Il y avait un problème en affichant le fichier d'annotation orale généré.
pt: Ocoreu um erro ao tentar mostrar arquivo de anotação oral gerado
ru: Возникла проблема при попытке показать файл устных аннотаций.
tr: Oluşturulan sözlü açıklama dosyasını görüntülemeye çalışılırken sorun oluştu.

# SessionsView.Transcription.GeneratedOralAnnotationView.PlayButton
source: Play
bo: སྟོན།
es: Reproducir
fr: Lire
pt: Reproduzir
ru: Воспроизвести
tr: Oyna
zh_cn: 播放

# SessionsView.Transcription.GeneratedOralAnnotationView.PlayButton_ToolTip_
source: Playback Oral Annotation Audio File
bo: ངག་ཐོག་འགྲེལ་བརྗོད་ཀྱི་སྒྲ་ཐོངས།
es: Reproducir archivo para anotacion oral
fr: Lire le fichier d'annotation orale
pt: Reproduzir Arquivo de Áudio de Anotações Orais
ru: Воспроизвести
tr: Sözlü Açıklama ses dosyası çal
zh_cn: 播放口头标注文件

source: There was an error processing a {0} annotation file.
bo: {0}འགྲེལ་བརྗོད་ཡིག་ཆའི་བརྒྱུད་རིམ་ཁྲོད་གནད་དོན་ཞིག་བྱུང་སོང་།
es: Ocurrió un error al procesar un archivo de anotación {0}.
fr: Il y avait une erreur de traitement d'un fichier d'annotation {0}.
pt: Ocorreu um erro ao processar o arquivo {0} de anotações.
ru: Произошла ошибка при обработке файла аннотации {0}.
tr: {0} açıklama dosyası işlenirken bir hata oluştu.

source: There was an error processing the source recording.
bo: མ་ཕྱིའི་བསྡུ་ལེན་ཀྱི་བརྒྱུད་རིམ་ཁྲོད་གནད་དོན་ཞིག་བྱུང་སོང་།
es: Ocurrió un error al procesar la grabación original.
fr: Il y avait une erreur de traitement de l'enregistrement de la source.
pt: Ocorreu um erro ao processar a gravação da fonte.
ru: Произошла ошибка при обработке оригинальной записи.
tr: Kaynak kaydı işlenirken bir hata oluştu.

# SessionsView.Transcription.GeneratedOralAnnotationView.RegenerateButton
source: Regenerate
bo: བསྐྱར་བཟོ།
es: Regenerar
fr: Régénérer
pt: Gerar Novamente
ru: Регенерации
tr: Yeniden oluştur
zh_cn: 重新生成

# SessionsView.Transcription.GeneratedOralAnnotationView.RegenerateButton_ToolTip_
source: Regenerate Oral Annotation Audio File
bo: ངག་ཐོག་འགྲེལ་བརྗོད་ཀྱི་སྒྲ་བསྐྱར་བཟོ།
es: Regenerar archivo de anotación oral
fr: Régénération par voie orale d'Annotation Audio fichier
pt: Gerar Novamente Arquivo de Áudio de Anotações Orais
ru: Регенерировать устные аннотации к аудио-файлу
tr: Sözlü Açıklama Ekranı Ses Dosyasını Yeniden Oluşturun
zh_cn: 重新生成

# SessionsView.Transcription.GeneratedOralAnnotationView.StopButton
source: Stop
bo: མཚམས་ཞོག
es: Parar
pt: Parar
ru: Остановить
tr: Durdur
zh_cn: 停止

# SessionsView.Transcription.GeneratedOralAnnotationView.StopButton_ToolTip_
source: Stop Playback
bo: གཏོང་མཚམས་ཞོག
es: Parar reproducción
fr: Arrêter la lecture
pt: Parar reprodução
ru: Остановить
tr: Kayıttan yürütmeyi durdur
zh_cn: 停止回放

# SessionsView.Transcription.GeneratedOralAnnotationView.TabText
source: Generated Audio
bo: སྒྲོ་བཟོ།
es: Audio generado
fr: Audio généré
pt: Áudio Gerado
ru: Созданный аудио файл
tr: Üretilen ses
zh_cn: 生成音频

# SessionsView.Transcription.OptionsMenu
source: Options
bo: འདེམ་གསེས།
es: Opciones
pt: Opções
ru: Возможности
tr: Seçenekler
zh_cn: 选项

source: Convert
bo: བསྒྱུར།
es: Convertir
pt: Converter
ru: Конвертировать
tr: Dönüştür
zh_cn: 转换

source: File Conversion Required
bo: ཡིག་ཆ་བསྒྱུར་རྒྱུའི་ཆ་རྐྱེན་བཏོན་འདུག
es: Conversión de archivo necesario
fr: Conversion des fichiers requise
pt: Necessário Converter Arquivo
ru: Требуется конвертирование файлов
tr: Dosya Dönüştürme Gerekiyor
zh_cn: 文件需要转换

source: The format of this audio file is '{0}'. In order to annotate, SayMore needs to convert it to WAV PCM, which is a good, standard choice for archiving. During the conversion process, a standard audio file will be created from the source and added to the session's file list. The name of the new audio file will be the same as the source with the suffix "{1}" added to the end. The source file will remain unchanged in the session's file list.
bo: སྒྲ་འདིའི་རྣམ་སྒྲིག་ནི་ '{0}'རེད། འགྲེལ་བརྗོད་བཟོ་བར་SayMore ཡིས་དེ་ WAV PCM ལ་བསྒྱུར་དགོས་འདུག དེ་ནི་ཡིག་ཚགས་བྱེད་པར་ཡག་ཤོས་དང་འདེམ་དགོས་པའི་ཚད་གཞི་ཤིག་ཡིན། བསྒྱུར་བའི་གོ་རིམ་ནང་། ཚད་ཅན་གྱི་སྒྲ་དེ་མ་ཕྱི་ནས་གསར་པ་ཞིག་བཟོས་རྗེས་དེ་སྡེ་ཚན་དེའི་ཡིག་ཆའི་ཐོ་གཞུང་ནང་འགོད་འགྲོ་བ་དང་། བཟོ་རྒྱུའི་སྒྲའི་ཡིག་ཆ་གསར་པ་དེའི་མིང་ཡང་མ་ཕྱི་ཡིག་ཆའི་མིང་དང་གཅིག་པ་suffix"{1}"འདི་འདྲ་ཞིག་དང་མཉམ་དུ་གཤམ་ལ་འཇོག་ཡོང། མ་ཕྱི་དེ་འགྱུར་བ་གང་ཡང་མ་བཏང་བར་སྡེ་ཚན་དེའི་ཡིག་ཆའི་ཐོ་གཞུང་ནང་རང་སོར་བཞག་ཡོད།
es: El formato de este archivo de audio es '{0}'. Para anotarlo, SayMore necesita convertirlo a WAV PCM, un formato estándar que es una buena opción para archivo permanente. Durante el proceso de conversión, un nuevo archivo audio será creado y agregado a la lista de archivos de la sesión. El nombre del nuevo archivo de audio será igual a la de la fuente pero con la extensión "{1}". El archivo original no se modificará y permanecerá en la lista de archivos de la sesión.
fr: Le format de ce fichier audio est « {0} ». Pour annoter, SayMore doit convertir en WAV, PCM, qui est un bon choix standard pour l'archivage. Durant le processus de conversion, un fichier audio standard va être créé à partir de la source et ajouté à la liste des fichiers de session. Le nom du nouveau fichier audio sera la même que la source avec le suffixe '{1}' ajouté à la fin. Le fichier source reste inchangé dans la liste des fichiers de session.
pt: O formato desse arquivo é '{0}'. Para inserir anotações, o SayMore precisa convertê-lo para WAV PCM, que é uma boa escolha padrão de arquivamento. Durante o processo de conversão, será criado um arquivo de áudio padrão do original e será adicionado à lista de arquivos da sessão. O nome do novo arquivo de áudio será o mesmo que o original com o sufixo "{1}" no final. O arquivo original não será modificado na lista dos arquivos da sessão.
ru: Формат этого звукового файл является «{0}». Чтобы добавлять аннотации, SayMore необходимо конвертиртировать его в WAV PCM, который представляет собой хороший, стандартный формат для архивирования. Во время конвертирования стандартный аудио файл будет создан из источника и добавлен к списку файлов события. Имя нового звукового файла будет таким же как источник. с суффиксом «{1}», добавленным в конце. Исходный файл останется без изменений в списке файлов события.
tr: Bu ses dosyasının biçimi '{0}'. Açıklama yapmak için SayMore'un WAV PCM'ye dönüştürmesi gerekir; bu, arşivleme için iyi bir standart seçenektir. Dönüştürme işlemi sırasında, kaynaktan standart bir ses dosyası oluşturulacak ve oturumun dosya listesine eklenecektir. Yeni ses dosyasının adı kaynak dosya adına "{1}" soneki eklenerek belirlenir. Kaynak dosya, oturumun dosya listesinde değişmeden kalır.
zh_cn: 这个音频的格式是 '{0}'。SayMore需要把它转换成WAV PCM格式才能标注，哪个是好，用标准选择进行存档。在转换过程中，一个标准音频文件将根据原始文件创建，并添加加任务文件列表。转换的新音频文件名将添加一个后缀 "{1}"。原始文件依然保存在任务列表。

source: In order to annotate, SayMore needs to convert this video to WAV PCM audio. During the conversion process, a standard audio file will be created from the source and added to the session's file list. The name of the new audio file will be the same as the name of the source with the suffix "{0}" added to the end. The source file will remain unchanged in the session's file list.
bo: འགྲེལ་བརྗོད་བཟོ་ཕྱིར་SayMore ཡིས་བརྙན་འདི་ WAV PCM སྒྲ་ལ་བསྒྱུར་དགོས་འདུག བསྒྱུར་བའི་གོ་རིམ་ཁྲོད་ཚད་ཅན་གྱི་སྒྲ་དེ་མ་ཕྱི་ནས་གསར་པར་བཟོས་རྗེས་དེ་སྡེ་ཚན་དེའི་ཡིག་ཆའི་ཐོ་གཞུང་ནང་འགོད་འགྲོ་བ་དང་། བཟོ་རྒྱུའི་སྒྲའི་ཡིག་ཆ་གསར་པ་དེའི་མིང་ནི་མ་ཕྱི་ཡིག་ཆའི་མིང་དང་གཅིག་པ་suffix"{1}"འདི་འདྲ་ཞིག་དང་མཉམ་དུ་གཤམ་ལ་འཇོག་ཡོང། མ་ཕྱི་དེ་ཡང་འགྱུར་བ་གང་ཡང་མ་བཏང་བར་སྡེ་ཚན་དེའི་ཡིག་ཆའི་ཐོ་གཞུང་ནང་རང་སོར་བཞག་ཡོད།
es: Para anotar, SayMore necesita convertir este vídeo a audio WAV PCM. Durante el proceso de conversión, un nuevo archivo audio será creado y agregado a la lista de archivos de la sesión. El nombre del nuevo archivo de audio será igual a la de la fuente pero con la extensión "{0}". El archivo original no se modificará y permanecerá en la lista de archivos de la sesión.
fr: Pour annoter, SayMore doit convertir cette vidéo audio PCM WAV. Durant le processus de conversion, un fichier audio standard va être créé à partir de la source et ajouté à la liste des fichiers de session. Le nom du nouveau fichier audio sera le même que le nom de la source avec le suffixe « {0} » ajouté à la fin. Le fichier source reste inchangé dans la liste des fichiers de session.
pt: Para inserir anotações, o SayMore precisa convertê-lo para WAV PCM, que é uma boa escolha padrão de arquivamento. Durante o processo de conversão, será criado um arquivo de áudio padrão do original e será adicionado à lista de arquivos da seção. O nome do novo arquivo de áudio será o mesmo que o original com o sufixo "{1}" no final. O arquivo original não será modificado na lista dos arquivos da seção.
ru: Чтобы аннотировать, SayMore необходимо конвертировать видео в аудио WAV PCM. Во время конвертирования стандартный аудио файл будет создан из источника и добавлен к списку файлов события. Имя нового звукового файла будет таким же как имя источника, с суффиксом «{0}» добавленным в конце. Исходный файл останется без изменений в списке файлов события.
tr: Açıklama yapmak için SayMore'un bu videoyu WAV PCM sese dönüştürmesi gerekiyor. Dönüştürme işlemi sırasında, kaynaktan standart bir ses dosyası oluşturulacak ve oturumun dosya listesine eklenecektir. Yeni ses dosyasının adı kaynak dosya adına "{0}" soneki eklenerek belirlenir. Kaynak dosya, oturumun dosya listesinde değişmeden kalır.

source: Name of source media file:
bo: སྨྱན་གཟུགས་མ་ཕྱི་ཡིག་ཆའི་མིང་།
es: Nombre del archivo multimedia original:
fr: Nom de fichier multimédia source :
pt: Nome do arquivo de mídia original:
ru: Имя исходного медиа файла:
tr: Kaynak ortam dosyasının adı:
zh_cn: 来源媒体文件名称

source: Name of new, standard audio file:
bo: ཚད་ཅན་གྱི་སྒྲའི་ཡིག་ཆ་གསར་པའི་མིང་།
es: Nombre del nuevo archivo de audio estándar:
fr: Nom du nouveau fichier audio standard :
pt: Nome do novo arquivo de áudio padrão:
ru: Имя нового стандартного аудио файла:
tr: Yeni, standart ses dosyasının adı:
zh_cn: 新名称,标准音频文件

# SessionsView.Transcription.StartAnnotatingTab.TabText
source: Start Annotating
bo: འགྲེལ་བརྗོད་བཟོ་འགོ་རྩོམ།
es: Empezar a anotar
fr: Commencer à annoter
pt: Começar a fazer anotações
ru: Начать создание аннотаций
tr: Açıklama ekleme başlat
zh_cn: 开始标注

# SessionsView.Transcription.StartAnnotatingTab._buttonGetStarted
source: Get Started...
bo: འགོ་བརྩམས་སོང་།
es: Empezar...
fr: Commencer...
pt: Começar...
ru: Начать...
tr: Başla...
zh_cn: 开始

# SessionsView.Transcription.StartAnnotatingTab._labelIntroduction
source: You can add transcription, translation, careful speech and audio translation to this media file. But first...
bo: ཁྱེད་ཀྱིས་སྨྱན་གཟུགས་ཡིག་ཆ་འདི་ལ་སྒྲ་ཡིག་འབེབ་བསྒྱུར་དང་ཡིག་བསྒྱུར། གཟབ་ལས་སྐད་ཆ། ངག་ཐོག་སྐད་བསྒྱུར་བཅས་བྱེད་ཐུབ་པ་ཡིན། ཡིན་ན་འང་། ཐོག་མར་་་
es: Puede agregarse audio traducción, traducción escrita, discurso cuidadoso y transcripción a este archivo multimedia. Pero primero...
fr: Vous pouvez ajouter une transcription, une traduction, un discours soigneux et une traduction orale à ce fichier multimédia. Mais d'abord...
pt: É possível adicionar uma transcrição, tradução, fala cuidadosa e tradução em áudio a esse arquivo, mas antes...
ru: Транскрипции, перевод, точную речь и аудио перевод можно добавить в этот файл мультимедиа. Но сначала...
tr: Bu medya dosyasına transkripsiyon, çeviri, dikkatli konuşma ve sesli çeviri ekleyebilirsiniz. Fakat önce...

# SessionsView.Transcription.StartAnnotatingTab._labelSegmentationMethod
source: Segmentation Method
bo: དུམ་བུ་བཟོ་ཐབས།
es: Método de segmentación
fr: Méthode de segmentation
pt: Método de Segmentação
ru: Метод сегментации
tr: Ayırıştırıcı Yöntemi
zh_cn: 分段方法
