Repository: sillsdev/saymore
Catalog: DistFiles/SayMore.*.xlf
Languages: bo, es, fr, pt, ru, tr, zh_cn

# BuildType.Alpha
source: Alpha
es: Alfa
pt: Alfa
ru: Альфа
tr: Alfa

# BuildType.Beta
source: Beta
fr: Bêta
ru: Бета

# BuildType.ReleaseCandidate
source: Release Candidate
bo: འོས་མི་གསར་སྤེལ།
es: Candidato de lanzamiento
fr: Version admissible (Release Candidate)
pt: Liberar Candidato
ru: Релиз-кандидат
tr: Sürüm adayı

# CommonToMultipleViews.AttemptedRetriesMsg
source: (Retries attempted: {0})
bo: (བསྐྱར་དུ་ཚོད་ལྟ་བྱོས། {0})
es: (Reintentos: {0})
fr: (Tentatives lancés : {0})
pt: (Tentativas: {0})
ru: (Повторных попыток: {0})
tr: (Yeniden deneme girişimi sayısı: {0})
zh_cn: (再次尝试: {0})

# CommonToMultipleViews.AudioUtils.NoPlaybackDevicesFoundMsg
source: Currently SayMore is unable to find any audio playback devices installed and enabled on this computer.
bo: མིག་སྔར་Saymore ཡིས་རྩིས་འཁོར་འདིའི་ནང་འཇུག་སྤྲོད་བྱས་པ་དང་བཀོལ་ཐུབ་པའི་སྒྲ་གཏོང་སྒྲིག་ཆས་འདྲ་རྙེད་མི་ཐུབ།
es: Actualmente SayMore es incapaz de encontrar un dispositivo de reproducción de audio instalado y habilitado en esta computadora.
fr: SayMore ne trouve actuellement aucun appareil de lecture audio installé et activé sur cet ordinateur.
pt: O SayMore não conseguiu localizar um dispositivo de reprodução de áudio instalado e ativado neste computador.
ru: SayMore не удалось найти каких-либо устройств воспроизведения звука установленных и включенных на этом компьютере.
tr: Şu anda SayMore bu bilgisayarda yüklü ve etkin bir ses çalma aygıtı bulamıyor.
zh_cn: 不能找到可用的播放设备。

# CommonToMultipleViews.AudioUtils.NoRecordingDevicesFoundMsg
source: Currently audio recordings cannot be made because SayMore is unable to find any recording devices installed and enabled on this computer.
bo: མིག་སྔར་བསྡུ་ལེན་མི་ཐུབ། རྒྱུ་མཚན་Saymore ཡིས་རྩིས་འཁོར་འདིའི་ནང་འཇུག་སྤྲོད་བྱས་པ་དང་བཀོལ་སྤྱོད་བྱེད་ཐུབ་པའི་བསྡུ་ལེན་སྒྲིག་ཆས་གང་ཡང་མ་རྙེད།
es: Actualmente no se puede grabar audio porque SayMore no encuentra un dispositivo de grabación instalado y habilitado en esta computadora.
fr: Actuellement on ne peut pas faire des enregistrements audio parce que SayMore ne trouve aucun appareil d'enregistrement installé et activé sur cet ordinateur.
pt: Não é possível gravar áudio no momento. O SayMore não encontrou dispositivos de gravação instalados e ativados neste computador.
ru: В настоящее время аудио запись нельзя сделать потому что SayMore не может найти записывающие устройства установленные и включенные на этом компьютере
tr: SayMore, bu bilgisayarda kurulu ve etkinleştirilmiş herhangi bir kayıt cihazı bulamadığı için şu anda ses kayıtları yapılamamaktadır.
zh_cn: 不能录音，当前电脑没有找到录音设备。

# CommonToMultipleViews.AudioUtils.UnexpectedAudioErrorMsg
source: There was an unexpected audio error.
bo: འདིར་མ་བསམ་ས་ནས་སྒྲ་ལ་གནད་དོན་ཞིག་བྱུང་སོང་།
es: Hubo un error de audio inesperado.
fr: Il y avait une erreur audio inattendue.
pt: Ocorreu um erro inesperado no áudio.
ru: Неожиданная проблема со звуком.
tr: Beklenmeyen bir ses hatası oluştu.
zh_cn: 出现不可预计的音频错误。

# CommonToMultipleViews.BindingHelper.AmbiguousDateNote
source: ***This record had an ambiguous {0}, produced by a bug in an old version of SayMore. The date was "{1}". SayMore has attempted to interpret the date, but might have swapped the day and month. Please accept our apologies for this error. After you have fixed the date or confirmed that it is correct, please delete this message.
bo: ཟླ་ཚེས་འདིའི་"{1}"མཚམས་ཡིན་པ། Saymore ཐོན་རྙིང་བའི་ན་ཚའི་རྐྱེན་པས་ཟིན་ཐོ་འདི་ལ་ཁ་མི་གསལ་བའི་གནས་ཚུལ་{0}ཞིག་འདུག Saymore ཡིས་ཟླ་ཚེས་བརྗེ་བསྒྱུར་བྱ་རྩིས་བྱས་ཀྱང་ཕལ་ཆེར་ཟླ་ཚེས་དེ་འགྱུར་བ་བཏང་འདུག གནད་དོན་འདི་ལ་དགོངས་དག་ཞུ། ཁྱེད་ཀྱིས་ཟླ་ཚེས་བསྐྱར་སྒྲིག་དང་གཏན་འཁེལ་བྱས་རྗེས་འཕྲིན་འདི་བསུབ་རོགས།
es: *** Este record tuvo una fecha ambigua en el campo {0}, producida por un error en una versión previa de SayMore. La fecha grabada era "{1}". SayMore ha intentado interpretar la fecha, pero posiblemente ha intercambiado el día y mes. Por favor, acepte nuestras disculpas por este error. Después de corregir la fecha o confirmar que es correcta, por favor borre esta nota.
fr: *** Cet enregistrement contient un champ '{0}', qui est ambigu à cause d'un bogue dans une ancienne version de SayMore. La date était "{1}". SayMore a tenté d'interpréter la date, mais il pourrait avoir troqué le jour et le mois. Veuillez accepter nos excuses pour cette erreur. Après avoir verifié ou corrigé la date, veuillez supprimer ce message.
pt: ***Esta gravação tem um {0} ambíguo produzido por um defeito na antiga versão do SayMore. A data era "{1}". O SayMore tentou interpretar a data, mas talvez tenha trocado o dia e o mês. Por favor, perdoe o nosso erro. Depois de corrigir o erro ou confirmar que a informação estava correta, por favor, delete esta mensagem.
ru: Эта запись имела не читаемую {0}, произведенную из за дефекта старой версии SayMore. Дата была «{1}». SayMore была предпринята попытка интерпретировать дату, но могли поменяться день и месяц. Пожалуйста, примите наши извинения за эту ошибку. После того, как вы исправите даты или подтвердите что они в порядке, пожалуйста, удалите это сообщение.
tr: *** Bu kayıtta SayMore'un eski bir sürümündeki bir hata tarafından üretilen {0} bir belirsizliği vardı. Tarih "{1}" idi. SayMore tarihi doğru tahmin etmeyi çalıştı fakat gün ve ayların yerleri değiştirilmiş olabilir. Lütfen bu hatayla ilgili özürlerimizi kabul edin. Tarihinin doğru olduğundan emin olduktan sonra, lütfen bu mesajı silin.
zh_cn: 这条记录由旧版Saymore生成的，有一个不明确的{0}，日期是"{1}"。 SayMore尝试来解析这个日期，可能交换月份和日期。十分抱歉出现这个错误。如果你修改了日期，并确认是正确的，请删除这条信息。

# CommonToMultipleViews.ChangeIdFailureMsg
source: Something is holding onto that folder or a file in it, so it cannot be renamed. You can try restarting this program, or restarting the computer.
bo: ཡིག་སྣོད་དེ་ཅིག་གི་སྒང་ལ་ཡོད་པ་འམ་ཡང་ན་ཡིག་ཆ་ཞིག་དེའི་ནང་ཡོད་པ་འདྲ། མིང་བསྐྱར་འདོགས་བྱེད་ཐུབ་མ་སོང་། མཉེན་ཆས་འདིའི་སྒོ་བསྐྱར་འབྱེད་དང་ཡང་ན། ཁྱེད་ཀྱི་གློག་ཀླད་སྒོ་བསྐྱར་འབྱེད་བྱེད་རོགས།
es: Un programa está accediendo a esa carpeta o uno de los archivos que ella contiene, por lo que no se puede cambiar el nombre. Intente reiniciar este programa, o reiniciar el equipo.
fr: Impossible de renommer ce dossier parce qu'il (ou un fichier là-dedans) est utilisé ailleurs. Redémarrer ce logiciel ou bien l'ordinateur.
pt: A pasta ou arquivo está aberto, por isso, não pode ser renomeado. Tente reiniciar o programa ou até mesmo o computador.
ru: Эта папка или файл используется другой программой, поэтому он не может быть переименован. Вы можете попробовать перезапустить SayMore или компьютер.
tr: Bir şey bu klasörü veya içindeki bir dosyayı kullanıyor, bu nedenle yeniden adlandırılamaz. Bu programı yeniden başlatmayı veya bilgisayarı yeniden başlatmayı deneyebilirsiniz.
zh_cn: 文件夹被控制或文件夹内有文件，不能重命名，请重启SayMore或重启电脑。

# CommonToMultipleViews.ContributorsEditor.MissingContributorNameMsg
source: Enter a name.
bo: མིང་ཞིག་ཕྲིས།
es: Introduzca un nombre.
fr: Entrer un nom.
pt: Coloque um nome
ru: Введите имя
tr: Bir ad girin.
zh_cn: 输入一个名字

# CommonToMultipleViews.ContributorsEditor.MissingContributorRoleMsg
source: Choose a role.
bo: བྱེད་སྒོ་ཞིག་འདེམ།
es: Elija un rol.
fr: Choisir un rôle.
pt: Escolha uma função
ru: Выберите должность.
tr: Bir rol seçin.
zh_cn: 选择一个角色

# CommonToMultipleViews.ContributorsEditor.TabText
source: Contributors
bo: མཐུན་འགྱུར་བྱེད་མི།
es: Colaboradores
fr: Contributeurs
pt: Contribuidores
ru: Составители
tr: Katkıda bulunanlar
zh_cn: 贡献者

# CommonToMultipleViews.ElementList.ColumnChooserButton_ToolTip_
source: Choose Columns
bo: སྒམ་ཤར་མ་འདེམ།
es: Elegir columnas
fr: Choisir les colonnes
pt: Escolher Colunas
ru: Выбор столбцов
tr: Sütunları Seç
zh_cn: 选择栏

# CommonToMultipleViews.ElementList.NewButtonText
source: &New
bo: &གསར་པ།
es: &Añadir
fr: &Nouveau
pt: Nova
ru: Создать
tr: &Yeni
zh_cn: &新建

# CommonToMultipleViews.ElementList.OneColumnMustBeVisibleMsg
source: One column must be visible.
bo: སྒམ་ཤར་མ་གཅིག་མཐོང་དགོས།
es: Al menos una columna debe ser visible.
fr: Une colonne doit être visible.
pt: Uma coluna deve ser visível
ru: Один столбец должен быть виден.
tr: Bir sütun görünür olmalıdır.
zh_cn: 一栏必须可见

# CommonToMultipleViews.FieldsAndValuesGrid.ColumnHeadings.Field
source: Field
bo: བྱ་ཡུལ།
es: Campo
fr: Champ
pt: Campo
ru: Поле
tr: Alan
zh_cn: 范围

# CommonToMultipleViews.FieldsAndValuesGrid.ColumnHeadings.Value
source: Value
bo: གྲངས་ཀ
es: Valor
fr: Valeur
pt: Valor
ru: Значение
tr: Değer
zh_cn: 内容

# CommonToMultipleViews.FieldsAndValuesGrid.MediaPropertyNames.AudioBitRate
source: Audio Bit Rate
bo: སྒྲ་ཡི་Bitཡི་ཚད།
es: Velocidad de bits de audio
fr: Débit binaire audio
pt: Taxa de Bits de Áudio
ru: Аудио битрейт
tr: Ses Bit Hızı
zh_cn: 音频比特率

# CommonToMultipleViews.FieldsAndValuesGrid.MediaPropertyNames.BitDepth
source: Bit Depth
bo: Bit ཡི་མང་ཉུང་།
es: Profundidad de bits
fr: Profondeur de bits
pt: Profundidade de Bits
ru: Битовая глубина
tr: Bit Derinliği
zh_cn: 采样精度

# CommonToMultipleViews.FieldsAndValuesGrid.MediaPropertyNames.Channels
source: Channels
bo: བརྒྱུད་ལམ།
es: Canales
fr: Canaux
pt: Canais
ru: Каналы
tr: Kanalları
zh_cn: 声道

# CommonToMultipleViews.FieldsAndValuesGrid.MediaPropertyNames.Device
source: Device
bo: སྒྲིག་ཆས།
es: Dispositivo
fr: Appareil
pt: Dispositivo
ru: Устройство
tr: Aygıt
zh_cn: 设备

# CommonToMultipleViews.FieldsAndValuesGrid.MediaPropertyNames.Duration
source: Duration
bo: དུས་ཡུན།
es: Duración
fr: Durée
pt: Duração
ru: Продолжительность
tr: Süresi
zh_cn: 持续时间

# CommonToMultipleViews.FieldsAndValuesGrid.MediaPropertyNames.FrameRate
source: Frame Rate
bo: སྒྲོམ་གྱི་ཚད།
es: Velocidad de fotogramas
fr: Taux d'armature
pt: Avaliação do quadro
ru: Частота кадров
tr: Kare hızı
zh_cn: 帧速率

# CommonToMultipleViews.FieldsAndValuesGrid.MediaPropertyNames.Microphone
source: Microphone
bo: སྐད་སྦུག
es: Micrófono
pt: Microfone
ru: Микрофон
tr: Mikrofon
zh_cn: 话筒

# CommonToMultipleViews.FieldsAndValuesGrid.MediaPropertyNames.Resolution
source: Resolution
bo: གསལ་ཆ།
es: Resolución
fr: Résolution
pt: Resolução
ru: Разрешение
tr: Çözünürlük
zh_cn: 分辨率

# CommonToMultipleViews.FieldsAndValuesGrid.MediaPropertyNames.SampleRate
source: Sample Rate
bo: མཚོན་བྱེད་ཀྱི་ཚད།
es: Velocidad de muestreo
fr: Taux d'échantillonnage
pt: Avaliação da Amostra
ru: Частота дискретизации
tr: Örnekleme Hızı
zh_cn: 采样

# CommonToMultipleViews.FieldsAndValuesGrid.MediaPropertyNames.VideoBitRate
source: Video Bit Rate
bo: བརྙན་གྱི་Bit ཡི་ཚད།
es: Tasa de bits de vídeo
fr: Vitesse de transmission vidéo
pt: Taxa de Bits de Vídeo
ru: Видео битрейт
tr: Video Bit Hızı
zh_cn: 视频比特率

# CommonToMultipleViews.FieldsAndValuesGrid.VerifyDeleteFieldQuestion
source: Do you want to delete the field '{0}' and its contents from the entire project?
bo: ཁྱེད་ཀྱིས་བྱ་ཡུལ་འདི་'{0}'བསུབ་འདོད་དམ། འདིའི་ནང་ལས་གཞི་ཧྲིལ་བོའིདཀར་ཆག་འདུ་ཡོད་དམ།
es: ¿Desea eliminar el campo '{0}' y su contenido en todo el proyecto?
fr: Voulez-vous supprimer le champ '{0}' et son contenu de l'ensemble du projet ?
pt: Deseja deletar o campo "{0}" e seu conteúdo de todo o projeto?
ru: Вы хотите удалить поле «{0}» и его содержимое из всего проекта?
tr: '{0}' alanını ve içeriğini tüm proje içinden silmek istiyor musunuz?
zh_cn: 你想从整个项目中删除'{0}'及其所有内容吗?

# CommonToMultipleViews.FileIsReadOnly
source: SayMore is not able to write to the file "{0}." It is read-only.
bo: SayMore ཡིས་ཡིག་ཆ་འདི་ “ {0}” ཀློག་རྒྱུ་ཁོ་ན་ལས་འདིའི་ཐོག་འབྲི་མི་ཐུབ།
es: SayMore no puede grabar el archivo "{0}." Es de sólo lectura.
fr: SayMore ne peut pas écrire le fichier "{0}". Il est en lecture seule.
pt: O SayMore não pode escrever no arquivo "{0}". Este é um arquivo somente para leitura.
ru: SayMore не может записывать в файл «{0}.» Этот файл "только для чтения".
tr: SayMore, "{0}" dosyasına yazamıyor. Salt okunur.

# CommonToMultipleViews.FileIsReadOnlyOrLocked
source: SayMore is not able to write to the file "{0}." It is read-only or locked.
bo: SayMore ཡིས་ཡིག་ཆ་འདི་ “ {0}.” ཟྭ་བརྒྱབ་པ་འམ་ཀློག་རྒྱུ་ཁོ་ན་ལས་འདིའི་ཐོག་འབྲི་མི་ཐུབ།
es: SayMore no puede grabar el archivo "{0}." Es de sólo lectura o está bloqueado.
fr: SayMore ne peut pas écrire le fichier "{0}". Il est en lecture seule ou verrouillé.
pt: O SayMore não pode escrever no arquivo "{0}". Este é um arquivo somente para leitura ou está travado.
ru: SayMore не может записывать в файл «{0}.» Этот файл "только для чтения" или заблокирован.
tr: SayMore, "{0}" dosyasına yazamıyor. Salt okunur veya kilitli.

# CommonToMultipleViews.FileList.AddFiles.OpenFileDlg.Caption
source: Add Files
bo: ཡིག་ཆ་ལོངས།
es: Agregar archivos
fr: Ajouter des fichiers
pt: Adicionar Arquivos
ru: Добавление файлов
tr: Dosya Ekle
zh_cn: 添加文件

# CommonToMultipleViews.AllFilesDescriptor
source: All Files ({0})
bo: ཡིག་ཆ་ཡོངས། ({0})
es: Todos los archivos ({0})
fr: Tous les fichiers ({0})
pt: Todos os Arquivos ({0})
ru: Все файлы {0})
tr: Tüm dosyalar ({0})
zh_cn: 所有文件({0})

# CommonToMultipleViews.FileList.AddFilesButtonText
source: Add Files...
bo: ཡིག་ཆ་ལོངས།...
es: Agregar archivos...
fr: Ajouter des fichiers...
pt: Adicionar Arquivos...
ru: Добавление файлов...
tr: Dosyalar Ekle...
zh_cn: 添加文件

# CommonToMultipleViews.FileList.AddFilesPrompt
source: Add additional files related to this session by\ndragging them here or clicking the 'Add Files' button.
bo: སྡེ་ཚན་འདི་དང་འབྲེལ་བའི་ཡིག་ཆ་རྣམས་“ཡིག་ཆ་ལོངས།” འདི་བརྒྱུད་ནས་ལེན་པ་འམ་ཡང་ན་ཐད་ཀར་འདིར་བཞག་ཀྱང་ཆོག
es: Agregue archivos adicionales relacionados con esta sesión\narrastrándolos aquí o haciendo clic en el botón 'Agregar archivos'.
fr: Ajouter des fichiers supplémentaires \n liés à cette \nsession en les faisant glisser ici ou en cliquant sur le bouton « Ajouter des fichiers ».
pt: Para adicionar arquivos relacionados a esta sessão, arraste-os até aqui ou clique no botão "Adicionar Arquivos".
ru: Добавьте дополнительные файлы, относящиеся к этому событию \nперетаскивая их сюда или нажав кнопку «Добавление файлов».
tr: Bu oturumla ilgili ek dosyalar eklemek için onları buraya\nsürükleyin veya 'Dosyalar Ekle’ye tıklayın.
zh_cn: 拖入任务相关文件到这儿或点击“添加文件”按钮添加

# CommonToMultipleViews.FileList.CannotOpenFileInApplicationErrorMsg
source: There was a problem opening the file\n\n'{0}'\n\nMake sure there is an application associated with this type of file.
bo: ཡིག་ཆ་འདི་ཁ་འབྱེད་དུས་དཀའ་ངལ་ཞིག་ཕྲད་སོང་།\ n \ n'{0}'\ n \ n ཡིག་ཆ་འདིའི་རིགས་ལ་ལས་ཀ་བྱེད་ཐུབ་པའི་མཉེན་ཆས་འདྲ་ཡོད་མེད་ལྟོས།
es: Hubo un problema al abrir el file\n\n'{0}'\n\nAsegúrese de que hay una aplicación asociada con este tipo de archivo.
fr: Il y avait un problème d'ouverture du fichier\n\n'{0}'\n\nAssurez-vous qu'il y ait un logiciel associé à ce type de fichier.
pt: Ocorreu um erro ao abrir o arquivo \n\n'{0}'\n\n Verifique se existe um aplicativo associado a este tipo de arquivo.
ru: Проблема с открытием файла \n\n' {0}'\n\n Убедитесь что имеется аппликация связанная с этим типом файла.
tr: '{0}'\n\ndosyasını açarken bir sorun oluştu. Bu dosya türü ile ilişkili bir uygulama olduğundan emin olun.

# CommonToMultipleViews.FileList.CannotRenameFileErrorMsg
source: {0} could not rename the file to '{1}' because there is already a file with that name.
bo: {0}ཡིག་ཆ་ལེན་ཐུབ་མ་སོང་།{1}
es: {0} no pudo cambiar el nombre del archivo a '{1}' porque ya existe un archivo con ese nombre.
pt: {0} não foi possível carregar o arquivo: {1}
ru: {0} не смог переименовать файл «{1}» потому, что файл с таким именем уже существует.
tr: {0} veri dosya '{1}' olarak yeniden adlandıramadı, çünkü zaten bu ada sahip bir dosya var.
zh_cn: 名称重复，不能再命名

# CommonToMultipleViews.FileList.CannotRenameFileGenericErrorMsg
source: Sorry, SayMore could not rename that file because something else (perhaps another part of SayMore) is reading it. Please try again later.
fr: Désolé, SayMore ne pouvait pas renommer ce fichier parce que quelque chose d'autre (peut-être une autre partie de SayMore) fait la lecture. Veuillez réessayer plus tard.
ru: К сожалению SayMore не может переименовать файл, потому что другая программа (или другая часть SayMore) читает его. Пожалуйста, попробуйте еще раз позже.
zh_cn: 对不起，文件被占用，不能重命名，请稍后再试。

# CommonToMultipleViews.FileList.CannotRenameMetadataFileErrorMsg
source: {0} could not rename the meta data file to '{1}' because there is already a file with that name.
fr: {0} ne peut pas renommer le fichier de métadonnées pour '{1}' car il existe déjà un fichier de ce nom.
ru: {0} не может переименовать метаданных файла «{1}», потому что файл с таким именем уже существует.
zh_cn: 这个文件名已经存在，{0} 不能重命名为 '{1}'

# CommonToMultipleViews.FileList.ColumnHeadings.FileDate
source: Date Modified
bo: ཚེས་གྲངས་བཟོ་བཅོས་བྱས་ཟིན།
es: Fecha de modificación
fr: Date de modification
pt: Data Modificada
ru: Дата изменена
tr: Değiştirilme Tarihi
zh_cn: 修改日期

# CommonToMultipleViews.FileList.ColumnHeadings.FileDuration
source: Duration
bo: དུས་ཡུན།
es: Duración
fr: Durée
pt: Duração
ru: Продолжительность
tr: Süresi
zh_cn: 持续时间

# CommonToMultipleViews.FileList.ColumnHeadings.FileName
source: Name
bo: མིང་།
es: Nombre
fr: Nom
pt: Nome
ru: Название
tr: Isim
zh_cn: 名称

# CommonToMultipleViews.FileList.ColumnHeadings.FileSize
source: Size
bo: ཆེ་ཆུང་།
es: Tamaño
fr: Taille
pt: Tamanho
ru: Размер
tr: Boyut
zh_cn: 大小

# CommonToMultipleViews.FileList.ColumnHeadings.FileType
source: Type
bo: རིགས།
es: Tipo
pt: Tipo
ru: Тип
tr: Türü
zh_cn: 类型

# CommonToMultipleViews.FileList.Convert.ButtonText
source: Convert...
bo: བསྒྱུར།
es: Convertir...
fr: Convertir...
pt: Converter...
ru: Конвертировать
tr: Dönüştür...
zh_cn: 转换…

# CommonToMultipleViews.FileList.Convert.ButtonText_ToolTip_
source: Convert Selected File
bo: བདམས་ཟིན་པའི་ཡིག་ཆ་བསྒྱུར།
es: Convertir archivo seleccionado
fr: Convertir les fichiers sélectionnés
pt: Converter Arquivo Selecionado
ru: Преобразование выбранного файла
tr: Seçili Dosyayı Dönüştür
zh_cn: 转换所选

# CommonToMultipleViews.FileList.Convert.ConvertMenuText
source: Convert...
bo: བསྒྱུར།…
es: Convertir...
fr: Convertir...
pt: Converter...
ru: Конвертировать
tr: Dönüştür...
zh_cn: 转换…

# CommonToMultipleViews.FileList.Convert.ExtractMp3AudioMenuText
source: Extract audio to mono mp3 audio file (low quality)
bo: སྒྲ་དེ་སྒྲ་རྐྱང་mp3 ལ་བསྒྱུར།（སྤུས་ཞན།）
es: Extraer audio para grabarlo como mp3 mono (baja calidad)
fr: Extraire l'audio du fichier jusqu'au audio mp3 mono (basse qualité)
pt: Extrair áudio para arquvo de áudio mono mp3 (qualidade baixa)
ru: Извлечение аудио в формате моно MP3 (низкое качество)
tr: Sesi mono mp3 ses dosyasına çıkarın (düşük kalite)
zh_cn: 转为单声道MP3音频文件（低音质）

# CommonToMultipleViews.FileList.DeleteFileMenuText
source: &Delete File...
bo: &ཡིག་ཆ་སུབ།
es: &Borrar archivo...
fr: &Supprimer le fichier...
pt: Deletar Arquivo
ru: Удалить файл
tr: Dosyayı &Sil...
zh_cn: &删除文件

# CommonToMultipleViews.FileList.DeleteSubordinateFilesFormat
source: {0} and subordinate files
bo: {0}དང་ནང་གསེས་ཡིག་ཆ།
es: {0} y archivos de anotación relacionados
fr: {0} et des fichiers subordonnés
pt: {0} e arquivos subordinados
ru: {0} и подчиненные файлы
tr: {0} ve alt dosyaları
zh_cn: {0}和下级文件

# CommonToMultipleViews.FileList.FileAlreadyExistsMessage
source: There is already a file named {0} in this project. Do you want to replace the old one with this one?
bo: ལས་གཞི་འདིའི་ནང་ཡིག་ཆའི་མིང་{0}འདི་དང་གཅིག་མཚུངས་ཞིག་ད་སྔ་ནས་འདུག དེ་སུབ་འཇུག་བྱེད་རྒྱུ་ཡིན་ནམ།
es: Ya existe un archivo llamado {0} en este proyecto. ¿Desea reemplazarlo con éste?
fr: Il existe déjà un fichier nommé {0} dans ce projet. Voulez-vous remplacer l'ancien avec celui-ci ?
pt: Já existe um arquivo como nome {0} neste projeto. Deseja substituir o antigo por este?
ru: Уже существует файл с именем {0} в этом проекте. Вы хотите заменить существующий файл этимновым?
tr: Bu projede zaten {0} adlı bir dosya var. Eski olanı bununla değiştirmek ister misiniz?

# CommonToMultipleViews.FileList.FileSizeBytes
source: {0} Bytes
fr: {0} Octets
ru: {0} Байт
tr: {0} Bayt
zh_cn: {0}比特

# CommonToMultipleViews.FileList.FileSizeBytesAbbreviation
source: {0} B
bo: {0}Bytes
fr: {0} O
ru: {0} Б

# CommonToMultipleViews.FileList.FileSizeGigabytes
source: {0} Gigabytes
bo: {0}GB
fr: {0} Gigaoctets
ru: {0} Гигабайт
tr: {0} Gigabayt
zh_cn: {0}GB

# CommonToMultipleViews.FileList.FileSizeGigabytesAbbreviation
source: {0} GB
fr: {0} GO
ru: {0} ГБ

# CommonToMultipleViews.FileList.FileSizeKilobytes
source: {0} Kilobytes
bo: {0}KB
fr: {0} Kilooctets
ru: {0} Килобайт
tr: {0} Kilobayt
zh_cn: {0}KB

# CommonToMultipleViews.FileList.FileSizeKilobytesAbbreviation
source: {0} KB
fr: {0} KO
ru: {0} КБ

# CommonToMultipleViews.FileList.FileSizeMegabytes
source: {0} Megabytes
bo: {0}MB
fr: {0} Megaoctets
ru: {0} Мегабайт
tr: {0} Megabayt
zh_cn: {0}MB

# CommonToMultipleViews.FileList.FileSizeMegabytesAbbreviation
source: {0} MB
fr: {0} MO
ru: {0} MБ

# CommonToMultipleViews.FileList.Open.ButtonText
source: Open
bo: ཁ་འབྱེད།
es: Abrir
fr: Ouvrir
pt: Abrir
ru: Открыть
tr: Aç
zh_cn: 打开

# CommonToMultipleViews.FileList.Open.ButtonText_ToolTip_
source: Open Selected File
bo: བདམས་པའི་ཡིག་ཆ་ཁ་ཕྱེ།
es: Abrir el archivo seleccionado
pt: Abrir Arquivo Selecionado
ru: Открыть выбранный файл
tr: Seçili Dosyayı Aç
zh_cn: 打开所选的文件

# CommonToMultipleViews.FileList.Open.OpenInAssociatedProgramMenuText
source: Open in Program Associated with this File ...
bo: ཡིག་ཆ་འདི་དང་འབྲེལ་བ་ཡོད་པའི་མཉེན་ཆས་ནང་ཁ་འབྱེད།
es: Abrir con el programa asociado con este archivo...
fr: Ouvrir dans le logiciel associé à ce fichier...
pt: Abrir em programa associado a este arquivo...
ru: Открыть в программе, связанной с этим файлом...
tr: Bu Dosyayla İlişkili Programda Aç...
zh_cn: 用关联程序打开这个文件

# CommonToMultipleViews.FileList.Open.ShowInFileExplorerMenuText
source: Show in File Explorer...
bo: ཡིག་ཆ་སྔོགས་ཆས་ནང་སྟོན།
es: Mostrar en el explorador de archivos...
fr: Afficher dans l'Explorateur de fichiers...
pt: Mostrar no File Explorer
ru: Показать в проводнике...
tr: Dosya Gezgininde Göster...
zh_cn: 在文件浏览器显示

# CommonToMultipleViews.FileList.RenameButtonText
source: Rename...
bo: མིང་བསྐྱར་འདོགས།
es: Cambiar el nombre...
fr: Renommer...
pt: Renomear...
ru: Переименовать
tr: Yeniden Adlandır...
zh_cn: 重命名

# CommonToMultipleViews.FileList.RenameButtonText_ToolTip_
source: Rename Selected File
bo: བདམས་པའི་ཡིག་ཆའི་མིང་བསྐྱར་འདོགས།
es: Renombrar el archivo seleccionado
fr: Renommer le fichier sélectionné
pt: Renomear Arquivo Selecionado
ru: Переименовать выбранный файл
tr: Seçili Dosyayı Yeniden Adlandırın
zh_cn: 重命名选择的文件

# CommonToMultipleViews.GenericFileTypeViewer.FileLinkMsg
source: Open {0} in its associated program.
bo: {0}འདི་དང་འབྲེལ་བའི་མཉེན་ཆས་ནང་ཁ་འབྱེད།
es: Abrir {0} en su programa asociado.
fr: Ouvrir {0} dans le logiciel associé.
pt: Abrir {0} em programa associado.
ru: Откройте {0} в связанной с ним программе.
tr: {0} ilişkili programında açın.
zh_cn: 在其关联的程序中打开 {0}。

# CommonToMultipleViews.GenericFileTypeViewer.FileNameMsgPreamble
source: {0} attempted to load:
es: {0} intentó cargar:
fr: {0} a tenté de charger :
pt: {0} tentou carregar:
ru: {0} пытался загрузить:
tr: {0} yüklemeye çalıştı:

# CommonToMultipleViews.GenericFileTypeViewer.FileLabel
source: File:
es: Archivo:
fr: Fichier :
pt: Arquivo:
ru: Файл:
tr: Dosya:

# CommonToMultipleViews.GenericFileTypeViewer.FolderLabel
source: Folder:
es: Carpeta:
fr: Dossier :
pt: Pasta:
ru: Папку:
tr: Klasör:

# CommonToMultipleViews.GenericFileTypeViewer.TabText
source: View
bo: སྟོན།
es: Vista
fr: Affichage
pt: Ver
ru: Вид
tr: Görünüm
zh_cn: 查看

# CommonToMultipleViews.ImageViewer.OpeningPictureFileErrorMsg
source: Could not open that picture.
bo: འདྲ་པར་དེ་སྒོ་འབྱེད་ཐུབ་མ་སོང་།
es: No se pudo abrir la imagen.
fr: Impossible d'ouvrir cette image.
pt: Não foi possível abrir esta imagem.
ru: Не удалось открыть это изображение
tr: Bu resim açılamadı.
