Repository: sillsdev/saymore
Catalog: DistFiles/SayMore.*.xlf
Languages: bo, es, fr, pt, ru, tr, zh_cn

# DialogBoxes.Transcription.CommonAnnotationSegmenterDlg._buttonClose
source: OK
bo: འགྲིག
es: Aceptar
fr: Bien
ru: Хорошо
tr: Tamam

# DialogBoxes.Transcription.CommonAnnotationSegmenterDlg._comboBoxZoom_ToolTip_
source: Ctrl+1: In; Ctrl+2: 100%; Ctrl+3: Out
es: Ctrl + 1: Ampliar; Ctrl + 2:100 %; Ctrl + 3: Reducir
fr: Ctrl + 1: Zoom avant; Ctrl + 2: 100 % ; Ctrl + 3: Zoom arrière
pt: Ctrl+1: Dentro; Ctrl+2: 100%; Ctrl+3: Fora
ru: Ctrl + 1: В; Ctrl + 2:100 %; Ctrl + 3: вне
tr: Ctrl+1: İçinde; Ctrl+2: 100%; Ctrl+3: Dışarı

# DialogBoxes.Transcription.CommonAnnotationSegmenterDlg._ignoreToolStripMenuItem
source: Ignored
bo: སྣང་མེད་ཞོག
es: Ignorado
fr: Ignoré
pt: Ignorado
ru: Игнорируется
tr: Yoksayıldı
zh_cn: 忽略

source: Mark this segment as Ignored to skip annotating it.
es: Seleccionar Ignorado para no anotar este segmento.
fr: Marquer ce segment 'Ignoré' pour sauter son annotation.
pt: Identifique este segmento como "Ignorado" para não fazer anotações.
ru: Пометьте этот сегмент как игнорируемые пропустить аннотирования его.
tr: Açıklamayı atlamak için bu bölümü Yoksayılmış olarak işaretleyin.

# DialogBoxes.Transcription.CommonAnnotationSegmenterDlg._labelOriginalRecording
source: Source Audio
bo: མ་ཕྱིའི་སྒྲ།
es: Audio original
pt: Áudio Original
ru: Источник аудио
tr: Kaynak Ses
zh_cn: 原始音频

# DialogBoxes.Transcription.CommonAnnotationSegmenterDlg._labelSegmentNumber
source: Segments: {0}
bo: དུམ་བུ།{0}
es: Segmentos: {0}
pt: Segmentos: {0}
ru: Сегменты: {0}
tr: Bölümler: {0}
zh_cn: 段:{0}

# DialogBoxes.Transcription.CommonAnnotationSegmenterDlg._labelSegmentXofY
source: Segment {0} of {1}
bo: {1}འདིའི་{0}དུམ་བུ།
es: Segmento {0} de {1}
fr: Segment {0} de {1}
pt: Segmento {0} de {1}
ru: Сегмент {0} из {1}
tr: {1}'in {0} Bölüm

# DialogBoxes.Transcription.CommonAnnotationSegmenterDlg._labelZoom
source: &Zoom:
bo: ཟུམ་རྒྱ།
ru: Масштаб:
tr: &Yakınlaştır:
zh_cn: 放大

# DialogBoxes.Transcription.CommonAnnotationSegmenterDlg._undoToolStripMenuItem
source: Undo
bo: མི་བྱེད།
es: Deshacer
fr: Annuler l'action
pt: Desfazer
ru: Отменить
tr: Geri Al
zh_cn: 撤销

# DialogBoxes.Transcription.CreateAnnotationFileDlg.AllFileTypeString
source: All Files (*.*)|*.*
bo: ཡིག་ཆ་ཧྲིལ་བོ།(*.*)|(*.*)
es: Todos los archivos (*.*)|*.*
fr: Tous les fichiers (*.*)|*.*
pt: Todos os Arquivos (*.)|*.*
ru: Все файлы (*.*)|*.*
tr: Tüm Dosyalar (*.*)|*.*
zh_cn: 所有文件(*.*)|(*.*)

source: Select Audacity Label File
bo: Audacity ཡི་སྒྲ་མཚམས་ཡིག་ཆ་འདེམ།
es: Seleccione archivo de etiquetas de Audacity
fr: Sélectionner le fichier Audacity Label
pt: Selecionar Etiqueta de Arquivo Audacity
ru: Выберите файл Audacity с заметками
tr: Audacity Etiket Dosyası Seçin
zh_cn: 选择Audacity标签文件

source: Audacity Label File (*.txt)|*.txt
bo: Audacity ཡི་སྒྲ་མཚམས་ཡིག་ཆ། (*.txt)|*.txt
es: Archivo de etiquetas de Audacity (*.txt)|*.txt
fr: Fichier Audacity Label (*.txt)|*.txt
pt: Etiqueta de Arquivo Audacity (*.txt)|*.txt
ru: Файл Audacity с заметками (*.txt)|*.txt
tr: Audacity Etiket Dosyası (*.txt)|*.txt
zh_cn: Audacity标签文件(*.txt)|*.txt

# DialogBoxes.Transcription.CreateAnnotationFileDlg.ElanFileTypeString
source: ELAN File (*.eaf)|*.eaf
bo: Elanཡིག་ཆ།（*eaf)|*.eaf
es: Archivo ELAN (*.eaf)|*.eaf
fr: Fichier ELAN (*.eaf)|*.eaf
pt: Arquivo ELAN (*eaf)|*.eaf
ru: ELAN файл (*.eaf)|*.eaf
tr: ELAN Dosyası (*.eaf)|*.eaf
zh_cn: Elan文件（*eaf)|*.eaf

# DialogBoxes.Transcription.CreateAnnotationFileDlg.LoadSegmentFileDlgCaption
source: Select Segment File
bo: དུས་བུའི་ཡིག་ཆ་འདེམ།
es: Seleccione archivo de segmentos
fr: Sélectionner fichier de segments
pt: Selecionar Arquivo Segmentado
ru: Выберите файл с разделами
tr: Bölüm Dosyasını Seçin
zh_cn: 选择分段文件

# DialogBoxes.Transcription.ExportToFieldWorksInterlinearDlg.CancelButton
source: Cancel
bo: ཕྱིར་འཐེན།
es: Cancelar
fr: Annuler
pt: Cancelar
ru: Отмена
tr: İptal
zh_cn: 取消

source: In order to export, we need to find a writing system ID that FLEx will accept. SayMore tried to find a list of writing systems which FLEx knows about by looking in {0}, but it doesn't exist. We recommend that you let the code be 'en' (English), then change it inside of FLEx.
es: Para exportar se requiere un sistema de escritura que FLEx reconoce. SayMore intentó encontrar la lista de sistemas de escritura que FLEx reconoce buscándola en {0}, pero no existe. Recomendamos que use el código 'en' (inglés). A continuación usted lo puede cambiar dentro de FLEx.
fr: Pour exporter, nous devons trouver un système d'écriture que FLEx acceptera. SayMore a essayé de trouver une liste des systèmes d'écriture que FLEx connaît en recherchant dans le dossier {0}, mais il n'existe pas. On vous conseille d'utiliser le code 'en' (anglais), puis le changer chez FLEx.
ru: Для того чтобы экспортировать, нам необходимо найти идентификатор языка, который принимает программа FLEx. SayMore пытался найти список идентификаторов языка программы FLEx посмотрев в {0}, но они не существуют. Мы рекомендуем чтобы Вы использовали идентификатор 'en' (английский), и потом изменили его в установках программы FLEx.

source: SayMore was unable to find any Writing Systems on this computer. Make sure FLEx version 7.1 or greater is installed and has been run at least once. For now, you can export as English, and fix that up after you have imported into FLEx.
es: SayMore no pudo encontrar ningún sistema de escritura en este equipo. Hacer seguro FLEx versión 7.1 o superior instalado como se ha ejecutado al menos una vez. Por ahora, puede exportar como inglés y arreglar eso después de que haya importado en FLEx.
fr: SayMore n'a pu trouver aucun système d'écriture sur cet ordinateur. Vérifier que FLEx (version 7.1 ou supérieure) est installé et qu'il a été lancé au moins une fois. Pour l'instant, vous pouvez exporter en tant qu'anglais et le changer après l'importation vers FLEx.
ru: SayMore не удалось найти каких-либо идентификаторов языка на этом компьютере. Убедитесь что установлен FLEx версии 7.1 или выше и он был запущен хотябы один раз. В настоящее время можно экспортировать как английский и потом исправить это в установках FLEx.

# DialogBoxes.Transcription.ExportToFieldWorksInterlinearDlg.ExportButton
source: Export...
bo: ཕྱིར་འདྲེན།
es: Exportar...
fr: Exporter...
pt: Exportar...
ru: Экспорт...
tr: Dışa aktar...
zh_cn: 导出

source: Export to File
bo: ཡིག་ཆ་ཟེར་སར་ཕྱིར་འདྲེན་བྱོས།
es: Exportar a archivo
fr: Exporter vers fichier
pt: Exportar Arquivo
ru: Экспорт в файл
tr: Dosyaya Aktar
zh_cn: 输出文件

source: FLEx Interlinear (*.flextext)|*.flextext|All Files (*.*)|*.*
es: FLEx Interlineal (*.flextext)|*.flextext|Todos los archivos (*.*)|*.*
fr: FLEx Interlinéaire (*.flextext)|*.flextext|Tous les fichiers (*.*)|*.*
ru: FLEx Interlinear XML (*.xml)|*.xml|Все файлы (*.*)|*.*

source: Sorry, the writing system {0} does not conform to current standards. Please first upgrade to FLEx 7.1 or greater.
fr: Désolé. Le système d'écriture {0} ne conforme pas aux normes actuelles. Veuillez d'abord mettre FLEx à niveau vers version 7.1 ou supérieure.
ru: Извините идентификатор языка {0} не соответствует существующим стандартам. Пожалуйста, сначала обновите FLEx до версии 7.1, или выше.

# DialogBoxes.Transcription.ExportToFieldWorksInterlinearDlg.OverviewLabel
source: Specify the writing systems for the transcriptions and free translations.
bo: སྒྲ་ཡིག་འབེབ་སྒྱུར་དང་རང་མོས་ལོ་ཙཱ་གཉིས་ཀྱི་ཆེད་དུ་ཡིག་འབྲིའི་མ་ལག་དམིགས་བསལ་བཟོས།
es: Especificar los sistemas de escritura para las transcripciones y traducciones libres.
fr: Spécifier les systèmes d'écriture pour les transcriptions et traductions libres.
pt: Especifique os sistemas de escrita para as transcrições e traduções livres.
ru: Укажите идентификатор языка для транскрипции и перевода.
tr: Transkripsiyon ve serbest çeviri için yazı sistemlerini belirtin.

# DialogBoxes.Transcription.ExportToFieldWorksInterlinearDlg.WindowTitle
source: Export Annotations For FieldWorks Interlinear
bo: FieldWorks Interlinear ཡི་ཆེད་དུ་མཆན་འགྲེལ་རྣམས་ཕྱིར་འདྲེན་བྱོས།
es: Exportación de anotaciones a FieldWorks interlineal
fr: Exporter les annotations pour FLEx Interlinéaire
pt: Exportar Anotações para Field Works Interninear
ru: Экспорт аннотаций для FieldWorks Interlinear
tr: Dışa Aktar FieldWorks Çekimleri İçin Açıklamalar

# DialogBoxes.Transcription.ManualSegmenterDlg.ButtonTextWhenSegmentTooShort
source: Whoops! The segment will be too short. Continue listening.
bo: ཨ་ཁ། དུམ་བུ་ཧ་ཅང་ཐུང་ཐུང་ཆགས་འགྲོ། མུ་མཐུད་ནས་ཉོན།
es: El segmento será demasiado corto. Siga escuchando.
fr: Oups ! Le segment sera trop court. Toujours à l'écoute.
pt: Opa! O segmente é pequeno de mais. Continue ouvindo.
ru: Ой! Сегмент будет слишком коротким. Продолжайте слушать.
tr: Hoop! Bölüm çok kısa olacak. Dinlemeye devam edin.
zh_cn: 哎呀！分段太短，不能播放！

# DialogBoxes.Transcription.ManualSegmenterDlg.CarefulSpeechAnnotation
source: Careful Speech
bo: སྐད་ཀྱི་གཟབ་ལས།
es: Habla cuidadosa
fr: Discours soigneux
pt: Fala Cuidadosa
ru: Аккуратная речь
tr: Dikkatli konuşma
zh_cn: 跟读

source: Adding a segment break here would split a segment which has existing oral annotations of the following types:{0}Would you like to proceed with the addition of this segment break and delete the oral annotations?
bo: དུམ་བུ་གཏུབ་ཆས་ཤིག་འདིར་བཞག་པ་དེས་གཤམ་དུ་བཀོད་པའི་ངག་ཐོག་གི་མཆན་གྱི་རིགས་{0}རྣམས་དུམ་བུར་གཏུབ་ཡོང་། ཁྱེད་རང་བརྒྱུད་རིམ་འདི་དང་ལྷན་ཏུ། དུམ་བུ་འདིའི་གཏུབ་ཆས་སྣོན་པ་བཞག་པ་དང་ངག་ཐོག་འགྲེལ་བརྗོད་བསུབ་པ་གཉིས་མཉམ་བརྒྱུད་བྱེད་འདོད་དམ།
es: Añadir una división de segmento aquí dividiría un segmento que tiene anotaciones orales existentes de los siguientes tipos:{0}¿Desea continuar con la adición de esta división y borrarr las anotaciones orales?
fr: Ajouter une limite de segment ici coupera un segment qui a des annotations orales existantes des types suivants : {0}Voulez-vous ajouter cette limite de segment et supprimer les annotations orale ?
pt: Adicionar um intervado de segmento aqui irá romper um segmento que já tem anotações orais dos seguintes tipos: {0} Gostaria de adicionar este intervalo de segmento assim mesmo e deletar as anotações orais?
ru: В результате добавления разрыва сегмента в этом месте будет разделен сегмент, который имеет существующие устные аннотации следующих типов: {0}. Вы хотели бы продолжить с добавлением этого разрыва и удалить аннотации?
tr: Burada bir bölüm aralığı eklenmesi, şu türden sözlü açıklamalara sahip bir bölümü bölebilir:{0}Bu bölüm sonunu eklemeye devam ederek sözlü açıklamaları silmek ister misiniz?

source: Would you like to proceed with the deletion of this segment break and delete the oral annotations?
bo: ཁྱེད་རང་བརྒྱུད་རིམ་འདི་དང་ལྷན་ཏུ། དུམ་བུ་འདིའི་གཏུབ་ཆས་དང་ངག་ཐོག་འགྲེལ་བརྗོད་བསུབ་པ་གཉིས་མཉམ་བརྒྱུད་བྱེད་འདོད་དམ།
es: ¿Desea borrar esta división y las anotaciones orales?
fr: Voulez-vous supprimer de cette limite de segment et supprimer les annotations orale ?
pt: Deseja deletar este intervalo de segmento e também as anotações orais?
ru: Вы хотите продолжить удаление этого сегмента и удалить устные аннотации?
tr: Bu bölüm aralığı silme işlemine devam etmek ve sözlü açıklamaları silmek ister misiniz?

source: Deleting this segment break would delete a segment which has existing oral annotations:
bo: སུབ་བཞིན་པའི་དུམ་བུ་འདིས་ངག་ཐོག་གི་མཆན་འགྲེལ་ཡོད་པའི་དུམ་བུ་ཞིག་སུབ་འགྲོ།
es: Borrar la división seleccionado borraría un segmento que tiene anotaciones orales existentes:
fr: Suppimer cette limite de segment supprimera un segment qui a des annotations orales existantes :
pt: Deletar este intervalo de segmento deletará um segmento que já tem anotações orais:
ru: Удаление этого разрыва сегмента удалит сегмент который имеет существующие устные аннотации:
tr: Bu bölüm aralığını sildiğinizde, mevcut sözlü açıklamalar içeren bir bölüm silinir:

# DialogBoxes.Transcription.ManualSegmenterDlg.FollowingSegment
source: Following Segment ({0})
bo: གཤམ་གྱི་དུམ་བུ།({0})
es: Segmento posterior ({0})
fr: Segment suivant ({0})
pt: Segmento Seguinte ({0})
ru: Следующий сегмент ({0})
tr: Sonraki Bölüm ({0})
zh_cn: 下列段({0})

# DialogBoxes.Transcription.ManualSegmenterDlg.GeneralSegmentingErrorMsg
source: There was an error segmenting the file '{0}'.
bo: ཡིག་ཆ་དེ་དུམ་བུར་གཏུབ་སྐབས་གནད་དོན་ཞིག་བྱུང་སོང་།
es: Ocurrió un error en la segmentación del archivo '{0}'.
fr: Il y avait une erreur de segmentation du fichier '{0}'.
pt: Ocorreu um erro ao segmentar o arquivo '{0}'.
ru: Произошла ошибка сегментации файла «{0}».
tr: Dosya bölümlere ayrılırken bir hata oluştu '{0}’.
zh_cn: 分段错误

# DialogBoxes.Transcription.ManualSegmenterDlg.JoinSegmentsWithOralAnnotations
source: Deleting this segment break would join segments which have existing oral annotations:
bo: སུབ་བཞིན་པའི་དུམ་བུ་འདིས་ངག་ཐོག་གི་མཆན་འགྲེལ་ཡོད་པའི་དུམ་བུ་ཚུད་འགྲོ།
es: Borrar la división seleccionado uniría segmentos que tienen anotaciones orales existentes:
fr: Suppimer cette limite de segment joindra des segments qui ont des annotations orales existantes :
pt: Deletar este intervado de segmento juntará segmentos que já têm anotações orais:
ru: Удаление этого разрыва сегмента соединит сегменты, которые имеют существующие устные аннотации:
tr: Bu bölüm aralığını sildiğinizde, mevcut sözlü açıklamalara sahip olan bölümlere katılır:

# DialogBoxes.Transcription.ManualSegmenterDlg.OralTranslationAnnotation
source: Oral Translation
bo: ངག་ཐོག་སྐད་བསྒྱུར།
es: Traducción oral
fr: Traduction orale
pt: Tradução Oral
ru: Устный перевод
tr: Sözlü Çeviri
zh_cn: 口译

# DialogBoxes.Transcription.ManualSegmenterDlg.PrecedingSegment
source: Preceding Segment ({0})
bo: ({0}དུམ་བུ་བཟོ་བཞིན་པ།
es: Segmento anterior ({0})
fr: Segment précédent ({0})
pt: Segmento Anterior ({0})
ru: Предыдущий сегмент ({0})
tr: Önceki Bölüm ({0})
zh_cn: 进行分段({0})

# DialogBoxes.Transcription.ManualSegmenterDlg.SavingSegmentsErrorMsg
source: There was an error while trying to save segments for the file '{0}'.
bo: {0}ཡིག་ཆ་འདིའི་དུམ་བུ་ཉར་སྐབས་གནད་དོན་ཞིག་བྱུང་སོང་།
es: Ocurrió un error al intentar grabar los segmentos para el archivo '{0}'.
fr: Il y avait une erreur en essayant de sauver des segments du fichier '{0}'.
pt: Ocorreu um erro enquanto os segmentos do arquivo '{0}' estavam sendo salvos.
ru: Произошла ошибка при попытке сохранения сегментов для файла «{0}».
tr: '{0}' dosyası için bölümleri kaydetmeye çalışılırken bir hata oluştu.

# DialogBoxes.Transcription.ManualSegmenterDlg.WindowTitle
source: Manual Segmenter
bo: ལག་སྒྲིག་དུམ་བུ་བཟོ་ཆས།
es: Segmentador manual
fr: Segmenteur Manuel
pt: Segmentador Manual
ru: Ручной сегментатор
tr: Manuel Ayırıştırıcı
zh_cn: 手工分段

# DialogBoxes.Transcription.ManualSegmenterDlg._buttonAddSegmentBoundary.Normal
source: Add Segment Boundary (press ENTER)
bo: དུམ་མཚམས་ཞོག（ཐེབས་གཞོངསྒང་གི་ཕྲེང་འབེབ་ནོན།）
es: Añadir division de segmento (presione ENTER)
fr: Ajouter une limite de segment (appuyer sur Entrée)
pt: Adicionar Limite de Segmento (pressione ENTER)
ru: Добавить границы сегмента (нажмите ENTER)
tr: Bölüm Sınırı Ekle (ENTER tuşuna basın)
zh_cn: 分段（按回车键）

# DialogBoxes.Transcription.ManualSegmenterDlg._buttonDeleteBoundary
source: Delete Selected Boundary (press DELETE)
bo: བདམས་པའི་མཐའ་མཚམས་སུབ།（ཐེབས་གཞོངསྒང་གི་སུབ་ཐེབས་ནོན།）
es: Borrar la división seleccionado (presione Supr)
fr: Supprimer la limite choisie (appuyer sur Suppr)
pt: Deletar Limite Selecionado (pressione DELETAR)
ru: Удалить выбранные границы (нажмите клавишу DELETE)
tr: Seçili Sınırı Sil (DELETE tuşuna basın)
zh_cn: 删除选定标记（按删除键）

# DialogBoxes.Transcription.ManualSegmenterDlg._buttonListenToOriginal
source: Listen (press the SPACE BAR)
bo: ཉོན།（ཐེབས་གཞོངསྒང་གི་བར་སྟོང་ནོན།）
es: Escuchar (presione la barra espaciadora)
fr: Écouter (appuyer sur la barre d'espace)
pt: Ouvir (pressione BARRA DE ESPAÇO)
ru: Слушать (нажмите пробел)
tr: Dinle (BOŞLUK ÇUBUĞUNA basın)
zh_cn: 听（按空格键）

# DialogBoxes.Transcription.ManualSegmenterDlg._buttonStopOriginal
source: Stop (press the SPACE BAR)
bo: མཚམས་ཞོག（ཐེབས་གཞོངསྒང་གི་བར་སྟོང་ནོན།）
es: Parar (presione la barra espaciadora)
fr: Arrêter (appuyer sur la barre d'espace)
pt: Parar (pressione BARRA DE ESPAÇO)
ru: Остановить (нажмите пробел)
tr: Durdur (BOŞLUK ÇUBUĞUNA basın)
zh_cn: 停止（按空格键）

# DialogBoxes.Transcription.ManualSegmenterDlg._labelInfo
source: One of the segments delineated by the selected break already has oral annotations.
bo: འདེམ་རྟགས་བཀོད་པའི་དུམ་མཚམས་ཀྱིས་སྟོན་པའི་དུམ་བུ་གཅིག་ལ་ད་སྔ་ནས་ངག་ཐོག་གི་འགྲེལ་བརྗོད་བཞག་འདུག
es: Uno de los segmentos delineados por la división de segmentos seleccionada ya tiene anotaciones orales.
fr: L'un des segments délimités par la limite sélectionnée a déjà des annotations orales.
pt: Um dos segmentos delineados pelo intervalo já tem anotações orais.
ru: Один из сегментов, разделенный выбранным разрывом уже имеет устные аннотации.
tr: Seçilen aralık ile çizilen bölümlerden biri zaten sözlü açıklamalar içeriyor.

# DialogBoxes.Transcription.OralAnnotationRecorderDlgBase.CannotRecordErrorMsg
source: Recording not working. Please make sure your microphone is plugged in.
bo: བསྡུ་ལེན་གྱིས་ལས་ཀ་བྱེད་ཐུབ་མ་སོང་། ཁྱེད་ཀྱིས་སྐད་སྦུག་ཏག་ཏག་མཐུད་ཡོད་མེད་ཞིབ་ལྟ་བྱ་རོགས།
es: Grabación no funciona. Asegúrese de que el micrófono esté conectado.
fr: L'enregistrement ne fonctionne ne pas. Assurez-vous que votre microphone est branché.
pt: A gravação não está funcionando. Verifique se o seu microfone está conectado.
ru: Запись не работает. Пожалуйста, убедитесь, что микрофон подключен.
tr: Kayıt çalışmıyor. Lütfen mikrofonunuzun takılı olduğundan emin olun.
zh_cn: 不能录音，请确认已插好话筒。

# DialogBoxes.Transcription.OralAnnotationRecorderDlgBase.ListenButton
source: Listen
bo: ཉོན།
es: Escuchar
fr: Écouter
pt: Ouvir
ru: Слушать
tr: Dinle
zh_cn: 听

# DialogBoxes.Transcription.OralAnnotationRecorderDlgBase.ListenButton_ToolTip_
source: Hold button down to listen\nto original recording
bo: མ་ཕྱིའི་སྒྲ་ལ་ཉན་པར་\nཐེབས་དེའི་སྒང་ནས་ནོན་ལ་སྡོད།
es: Mantenga el botón presionado para\nreproducir la grabación original
fr: Tenir enfoncé le bouton\npour écouter l'enregistrement original
pt: Mantenha o botão pressionado para ouvir a gravação original.
ru: Держите кнопку для прослушки \n оригинальной записи
tr: Orijinal kaydı dinlemek için\ndüğmeye basılı tutun
zh_cn: 按下按键听原始录音

source: You need to keep the SPACE BAR down while you listen.
bo: ཁྱེད་ཀྱིས་ཉན་བཞིན་པའི་སྐབས་ཐེབས་གཞོང་སྒང་གི་བར་སྟོང་གི་ཐེབས་དེ་གནོན་ནས་འདུག་དགོས།
es: Mantenga presionado la barra espaciadora mientras escucha la reproducción.
fr: Il faut tenir enfoncé la barre d'espace pendant que vous écoutez.
pt: Mantenha a BARRA DE ESPAÇO pressionada para ouvir.
ru: Вам нужно держать ПРОБЕЛ пока вы слушаете.
tr: Dinlerken BOŞLUK ÇUBUĞUNA basılı tutmanız gerekir.
zh_cn: 听时长按空格键

source: You need to hold the button down while you listen.
bo: ཁྱེད་ཀྱིས་ཉན་བཞིན་པའི་སྐབས་ཐེབས་དེ་གནོན་ནས་འདུག་དགོས།
es: Mantenga presionado el botón mientras escucha la reproducción.
fr: Il faut tenir enfoncé le bouton pendant que vous écoutez.
pt: Mantenha o botão pressionado para ouvir.
ru: Вам нужно нажать и держать кнопку, пока вы слушаете.
tr: Dinlerken düğmeyi basılı tutmanız gerekir.
zh_cn: 听时按住这个按钮

# DialogBoxes.Transcription.OralAnnotationRecorderDlgBase.NoAnnotationToolTipMsg
source: This segment does not have a recorded annotation.
bo: དུམ་བུ་འདི་ལ་བསྡུ་ལེན་བྱས་པའི་འགྲེལ་བརྗོད་མི་འདུག
es: Este segmento no tiene una anotación grabado.
fr: Ce segment n'a pas une annotation enregistré.
pt: Este segmento não tem anotações salvas.
ru: Этот сегмент не имеет записанных аннотаций.
tr: Bu bölümde, kaydedilmiş bir açıklama yok.
zh_cn: 这个片断没有标注

# DialogBoxes.Transcription.OralAnnotationRecorderDlgBase.PlayAnnotationToolTipMsg
source: Listen to this annotation.
bo: འདིའི་འགྲེལ་བརྗོད་ལ་ཉོན།
es: Escuchar esta anotación.
fr: Écouter cette annotation.
pt: Ouvir esta anotação.
ru: Слушать эту аннотацию
tr: Bu açıklamayı dinleyin.
zh_cn: 听这个标注

source: Keyboard shortcut: 'b'
bo: ཐེབས་གཞུང་གི་ཐུང་ལམ།'b'
es: Método abreviado de teclado: 'b'
fr: Raccourci clavier : 'b'
pt: Atalho do teclado: 'b'
ru: Сочетания клавиш: «b»
tr: Klavye kısayolu: 'b'
zh_cn: 键盘快捷键“b"

# DialogBoxes.Transcription.OralAnnotationRecorderDlgBase.RecordButton
source: Speak
bo: སྐད་ཤོད།
es: Hablar
fr: Prendre la parole
pt: Falar
ru: Говорят
tr: Konuş
zh_cn: 说话

# DialogBoxes.Transcription.OralAnnotationRecorderDlgBase.RecordButton_ToolTip_
source: Hold button down to record
bo: བསྡུ་ལེན་བྱེད་པར་ཐེབས་དེ་མནན་ནས་སྡོད།
es: Mantenga pulsado el botón para grabar
fr: Tenir enfoncé le bouton\npour enregistrer
pt: Mantenha o botão pressionado para gravar.
ru: Удерживайте кнопку для записи
tr: Kaydetmek için düğmeyi basılı tutun
zh_cn: 按住按钮录音

# DialogBoxes.Transcription.OralAnnotationRecorderDlgBase.RecordingAbortedCaption
source: Recording Failed
bo: བསྡུ་ལེན་བྱེད་མ་ཐུབ།
es: Error de grabación
fr: Enregistrement échoué
pt: A gravação não deu certo
ru: Запись не удалась
tr: Kayıt Başarısız Oldu

# DialogBoxes.Transcription.OralAnnotationRecorderDlgBase.RecordingAbortedMessage
source: The recording was interrupted by a change in the default recording device.\nThis can happen if you turn off or disconnect the microphone.\nAfter you correct the problem, click OK, and then record again.
bo: མ་གཞིའི་བསྡུ་ལེན་གྱི་སྒྲིག་ཆས་བརྗེ་བསྒྱུར་བྱས་པ་ལ་བརྟེན་ནས་བསྡུ་ལེན་ལ་བར་ཆད་བྱུང་སོང་། \nའདིའི་རིགས་ཁྱེད་ཀྱིས་སྐད་སྦུག་བླངས་པ་དང་ཡང་ན་སྒོ་བརྒྱབ་པའི་སྐབས་འབྱུང་གི་ཡོད། \nཁྱེད་ཀྱིས་དཀའ་ངལ་དེ་བཅོས་རྗེས་“འགྲིག”ཟེར་བའི་སྟེང་བསྣུན་ཏེ་བསྡུ་ལེན་བསྐྱར་དུ་བྱོས།
es: La grabación fue interrumpido por un cambio en el dispositivo de grabación predeterminado.\nEsto puede ocurrir si se apaga o se desconecta el micrófono.\nDespués de corregir el problema, haga clic en Aceptar y, a continuación, volver a grabar.
fr: L'enregistrement a été interrompu par un changement dans l'appareil d'enregistrement par défaut.\nCela peut arriver si vous éteignez ou débranchez le microphone.\nAprès avoir corrigé le problème, cliquer sur OK et puis enregistrer à nouveau.
pt: A gravação foi interrompida por uma mudança na gravação padrão do dispositivo. Isso pode acontecer se tiver desligado ou desconectado o microfone. Depois de corrigir o problema, clique em OK e grave novamente.
ru: Запись была прервана из-за изменений в устройстве звукозаписи.\n Это может произойти, если вы выключите или отсоедините микрофон.\n После того, как вы исправите эту проблему, нажмите кнопку ОК, и начните запись снова.
tr: Kayıt, varsayılan kayıt cihazında bir değişiklik ile kesildi.\nBu durum, mikrofonu kapattığınızda veya bağlantısını keserseniz oluşabilir.\nSorunu düzelttikten sonra, Tamam'ı tıklayın ve sonra tekrar kaydedin.

# DialogBoxes.Transcription.OralAnnotationRecorderDlgBase.RecordingAnnotationMsg
source: Recording...\nLength: {0}
bo: བསྡུ་ལེན་བྱེད་བཞིན་པ...\nརིང་ཐུང་། {0}
es: Grabando...\nDuración: {0}
fr: Enregistrement...\nDurée : {0}
pt: Gravando... Duração: {0}
ru: Запись...-(999) Длина: {0}
tr: Kayıt...\nUzunluk: {0}
zh_cn: 录音

source: Whoops. You need to hold down the mouse button while talking.
bo: ཨ་ཁ། ཁྱེད་ཀྱིས་བཤད་བཞིན་པའི་སྐབས་ཙི་ཙིའི་ཐེབས་དེ་གནོན་ནས་འདུག་དགོས།
es: Mantenga presionado el botón del ratón mientras habla.
fr: Oups. Vous devez tenir le bouton de la souris enfoncé pendant l'enregistrement.
pt: Opa! Mantenha pressionado o botão do mouse enquanto estiver falando.
ru: Ой! Держите кнопку мышки пока говорите.
tr: Hoop! Konuşurken fare düğmesine basılı tutmanız gerekir.

source: Whoops. You need to hold down the SPACE BAR or mouse button while talking.
bo: ཨ་ཁ། ཁྱེད་ཀྱིས་བཤད་བཞིན་པའི་སྐབས་ཙི་ཙིའི་ཐེབས་དེ་གནོན་ནས་འདུག་དགོས།
es: Mantenga presionado la barra espaciadora o el botón del ratón mientras habla.
fr: Oups. Vous devez tenir la barre d'espace ou le bouton de la souris enfoncé pendant l'enregistrement.
pt: Opa! Mantenha pressionada a BARRA DE ESPAÇO ou o botão do mouse enquanto estiver falando.
ru: Ой! Держите ПРОБЕЛ или кнопку мышки пока говорите.
tr: Hoop! Konuşurken BOŞLUK ÇOBUĞUNA veya fare düğmesine basılı tutmanız gerekir.
