Repository: sillsdev/saymore
Catalog: DistFiles/SayMore.*.xlf
Languages: bo, es, fr, pt, ru, tr, zh_cn

# CommonToMultipleViews.ListItems.Countries.Coral Sea Islands.Text
source: Coral Sea Islands
bo: བྱུ་རུའི་མཚོ་གླིང་།
es: Islas del Mar del Coral
fr: Îles de la mer de Corail
pt: Ilhas Mar de Coral
ru: Территория островов Кораллового моря
tr: Mercan Denizi Adaları

# CommonToMultipleViews.ListItems.Countries.Costa Rica.Text
source: Costa Rica
bo: ཁོ་སི་ཐ་རི་ཁ།
ru: Коста-Рика
tr: Kosta Rika

# CommonToMultipleViews.ListItems.Countries.Cote D'Ivoire.Text
source: Cote D'Ivoire
bo: ཁོ་ཌི་ཝི་ཝར།
es: Costa de Marfil
fr: Côte d'Ivoire
pt: Costa do Marfim
ru: Кот д ' Ивуар
tr: Fildişi Sahilleri

# CommonToMultipleViews.ListItems.Countries.Croatia.Text
source: Croatia
bo: ཁི་རོ་ཞི་ཡ།
es: Croacia
fr: Croatie (Hrvatska)
pt: Croácia
ru: Хорватия
tr: Hırvatistan

# CommonToMultipleViews.ListItems.Countries.Cuba.Text
source: Cuba
bo: ཁུས་བྷ།
ru: Куба
tr: Küba

# CommonToMultipleViews.ListItems.Countries.Cyprus.Text
source: Cyprus
bo: སེཡི་ཕི་རསི།
es: Chipre
fr: Chypre
pt: Chipre
ru: Кипр
tr: Kıbrıs

# CommonToMultipleViews.ListItems.Countries.Czech Republic.Text
source: Czech Republic
bo: ཅེག་སྤྱི་མཐུན་རྒྱལ་ཁབ།
es: República Checa
fr: République tchèque
pt: República Tcheca
ru: Чешская Республика
tr: Çek Cumhuriyeti

# CommonToMultipleViews.ListItems.Countries.Denmark.Text
source: Denmark
bo: ཌེན་མག
es: Dinamarca
fr: Danemark
pt: Dinamarca
ru: Дания
tr: Danimarka

# CommonToMultipleViews.ListItems.Countries.Djibouti.Text
source: Djibouti
bo: ཇེས་པོ་ཌི།
es: Djibouti, Yibuti
pt: Djibuti
ru: Джибути
tr: Cibuti

# CommonToMultipleViews.ListItems.Countries.Dominica.Text
source: Dominica
bo: ཌོ་མི་ནི་ཁ།
fr: Dominique
ru: Доминика
tr: Dominika

# CommonToMultipleViews.ListItems.Countries.East Timor.Text
source: East Timor
bo: ཤར་ཐི་མོར།
es: Timor Oriental
fr: Timor oriental
pt: Timor Leste
ru: Восточный Тимор
tr: Doğu Timor

# CommonToMultipleViews.ListItems.Countries.Ecuador.Text
source: Ecuador
bo: ཨེ་ཁོ་ཌོར།
fr: Équateur
pt: Equador
ru: Эквадор
tr: Ekvador

# CommonToMultipleViews.ListItems.Countries.Egypt.Text
source: Egypt
bo: ཨེ་རྗེཕི་ཌི།
es: Egipto
fr: Égypte
pt: Egito
ru: Египет
tr: Mısır

# CommonToMultipleViews.ListItems.Countries.El Salvador.Text
source: El Salvador
bo: ཨེལ་ས་ཝ་ཌོར།
fr: Salvador
ru: Сальвадор

# CommonToMultipleViews.ListItems.Countries.Equatorial Guinea.Text
source: Equatorial Guinea
bo: ཨེ་ཁ་ཌོ་རི་ཡིལ་གྷ་ནི།
es: Guinea Ecuatorial
fr: Guinée équatoriale
pt: Guiné Equatorial
ru: Экваториальная Гвинея
tr: Ekvator Ginesi

# CommonToMultipleViews.ListItems.Countries.Eritrea.Text
source: Eritrea
bo: ཨེ་རི་ཌི་རི་ཡ།
fr: Érythrée
pt: Eritréia
ru: Эритрея
tr: Eritre

# CommonToMultipleViews.ListItems.Countries.Estonia.Text
source: Estonia
bo: ཨེ་སི་ཌོ་ནིཡ།
fr: Estonie
pt: Estônia
ru: Эстония
tr: Estonya

# CommonToMultipleViews.ListItems.Countries.Ethiopia.Text
source: Ethiopia
bo: ཨེ་ཐོ་ཕིཡ།
es: Etiopía
fr: Éthiopie
pt: Etiópia
ru: Эфиопия
tr: Etiyopya

# CommonToMultipleViews.ListItems.Countries.Europa Island.Text
source: Europa Island
bo: ཡོ་རོབ་ཕ་གླིང་ཕྲན།
es: Isla Europa
fr: Île Europa
pt: Ilha Europa
ru: Остров Европы
tr: Europa Adası

# CommonToMultipleViews.ListItems.Countries.Falkland Islands (Islas Malvinas).Text
source: Falkland Islands (Islas Malvinas)
bo: ཧྥལ་ཁི་ལན་ཌི་གླིང་ཕྲན།（ཨེསི་ལ་སི། མལ་ཝི་ནསི།）
es: Islas Malvinas
fr: Îles Falkland (îles Malouines)
pt: Ilhas Falkland (Ilhas Malvinas)
ru: Фолклендские (Мальвинские) острова
tr: Falkland Adaları (Islas Malvinas)

# CommonToMultipleViews.ListItems.Countries.Faroer Islands.Text
source: Faroer Islands
bo: ཧྥ་རོ་གླིང་ཕྲན།
es: Islas Feroe
fr: Îles Féroé
pt: Ilhas Féroe
ru: Фарерские острова
tr: Faroer Adaları

# CommonToMultipleViews.ListItems.Countries.Fiji.Text
source: Fiji
bo: ཧྥི་ཇི།
es: Fiyi
fr: Fidji
ru: Фиджи

# CommonToMultipleViews.ListItems.Countries.Finland.Text
source: Finland
bo: ཧྥིན་ལན་ཌི།
es: Finlandia
fr: Finlande
pt: Finlândia
ru: Финляндия
tr: Finlandiya

# CommonToMultipleViews.ListItems.Countries.France.Text
source: France
bo: ཧྥ་རན་སི།
es: Francia
pt: França
ru: Франция
tr: Fransa

# CommonToMultipleViews.ListItems.Countries.French Guiana.Text
source: French Guiana
bo: ཧྥི་རེན་ཆི་གྷི་ཡ་ན།
es: Guayana Francesa
fr: Guyane
pt: Ghiana Francesa
ru: Французская Гвиана
tr: Fransız Guyanası

# CommonToMultipleViews.ListItems.Countries.French Polynesia.Text
source: French Polynesia
bo: ཧྥི་རེན་ཆི་ཕོ་ལི་ནི་ཞི་ཡ།
es: Polinesia Francesa
fr: Polynésie Française
pt: Polinésia Francesa
ru: Французская Полинезия
tr: Fransız Polinezyası

source: French Southern and Antarctic Lands
bo: ཧྥི་རེན་ཆི་ལྷོ་ཕྱོགས་དང་འཛམ་གླིང་ལྷོ་སྣེའི་ས་ཁུལ།
es: Tierras Australes y Antárticas Francesas
fr: Terres Australes et Antarctiques françaises
pt: Terras Austrais e Antárticas Francesas
ru: Французские южные и Антарктические земли
tr: Fransız Güney ve Antarktika Bölgesi

# CommonToMultipleViews.ListItems.Countries.Gabon.Text
source: Gabon
bo: གྷ་བྷོན།
es: Gabón
pt: Gabão
ru: Габон

# CommonToMultipleViews.ListItems.Countries.Gambia.Text
source: Gambia
bo: གྷམ་བྷིཡ།
fr: Gambie
pt: Gâmbia
ru: Гамбия
tr: Gambiya

# CommonToMultipleViews.ListItems.Countries.Georgia.Text
source: Georgia
bo: རྗོར་རྗིཡ།
fr: Géorgie
pt: Geórgia
ru: Грузия
tr: Gürcistan

# CommonToMultipleViews.ListItems.Countries.Germany.Text
source: Germany
bo: འཇར་མ་ནི།
es: Alemania
fr: Allemagne
pt: Alamanha
ru: Германия
tr: Almanya

# CommonToMultipleViews.ListItems.Countries.Ghana.Text
source: Ghana
bo: གྷཧ་ན།
pt: Gana
ru: Гана
tr: Gana

# CommonToMultipleViews.ListItems.Countries.Gibraltar.Text
source: Gibraltar
bo: རྗེ་བྷི་ར་ཌར།
ru: Гибралтар

# CommonToMultipleViews.ListItems.Countries.Glorioso Islands.Text
source: Glorioso Islands
bo: གྷི་ལོ་རིཡོ་སོ།
es: Islas Gloriosas
fr: Îles Glorieuses
pt: Ilhas Gloriosas
ru: Глорьёз
tr: Glorioso Adaları

# CommonToMultipleViews.ListItems.Countries.Greece.Text
source: Greece
bo: གྷི་སི།
es: Grecia
fr: Grèce
pt: Grécia
ru: Греция
tr: Yunanistan

# CommonToMultipleViews.ListItems.Countries.Greenland.Text
source: Greenland
bo: གྷི་རེན་ལན་ཌི།
es: Groenlandia
fr: Groenland
pt: Groelândia
ru: Гренландия
tr: Grönland

# CommonToMultipleViews.ListItems.Countries.Grenada.Text
source: Grenada
bo: གྷི་རེ་ན་ཌ།
es: Granada
fr: Grenade
pt: Granada
ru: Гренада

# CommonToMultipleViews.ListItems.Countries.Guadeloupe.Text
source: Guadeloupe
bo: གྷི་ཝ་ཌི་ལུས་ཕི།
es: Guadalupe
pt: Guadalupe
ru: Гваделупа

# CommonToMultipleViews.ListItems.Countries.Guam.Text
source: Guam
bo: བཀམ།
pt: Guão
ru: Гуам

# CommonToMultipleViews.ListItems.Countries.Guatemala.Text
source: Guatemala
bo: བཀའ་ཐི་མ་ལ།
ru: Гватемала

# CommonToMultipleViews.ListItems.Countries.Guernsey.Text
source: Guernsey
bo: གྷན་ཟི།
es: El Bailiazgo de Guernsey
fr: Guernesey
ru: Гернси

# CommonToMultipleViews.ListItems.Countries.Guinea-Bissau.Text
source: Guinea-Bissau
bo: ཀན་ནི་བྷེ་སའོ།
fr: Guinée-Bissau
pt: Guiné-Bissau
ru: Гвинея-Бисау
tr: Gine Bissau

# CommonToMultipleViews.ListItems.Countries.Guinea.Text
source: Guinea
bo: གྷེ་ནི།
es: República Guinea
fr: Guinée
pt: Guiné
ru: Гвинея
tr: Gine

# CommonToMultipleViews.ListItems.Countries.Guyana.Text
source: Guyana
bo: གྷ་ཡ་ན།
pt: Guiana
ru: Гайана

# CommonToMultipleViews.ListItems.Countries.Haiti.Text
source: Haiti
bo: ཧཡེ་ཐི།
es: Haití
fr: Haïti
ru: Гаити

# CommonToMultipleViews.ListItems.Countries.Heard and McDonald Islands.Text
source: Heard and McDonald Islands
bo: ཧར་ཌི་དང་མའ་ཁི་ཌོ་ནལ་ཌི་གླིང་ཕྲན།
es: Islas Heard y McDonald
fr: Îles Heard-et-MacDonald
pt: Ilhas Heard e McDonald
ru: Остров Херд и острова Макдональд
tr: Heard ve McDonald Adaları

# CommonToMultipleViews.ListItems.Countries.Holy Seat (Vatican City).Text
source: Holy Seat (Vatican City)
fr: Saint Siège (Cité du Vatican)
ru: Ватикан

# CommonToMultipleViews.ListItems.Countries.Holy See (Vatican City).Text
source: Holy See (Vatican City)
bo: རིན་ཆེན་སི།（ཝ་ཐི་ཁན་གྲོང་ཁྱེར།）
es: Santa Sede (Ciudad del Vaticano)
fr: Saint Siège (Cité du Vatican)
pt: Santa Sé (Cidade do Vaticano)
ru: Ватикан
tr: Vatikan (Vatikan)

# CommonToMultipleViews.ListItems.Countries.Honduras.Text
source: Honduras
bo: ཧོན་ཌུ་རསི།
ru: Гондурас

# CommonToMultipleViews.ListItems.Countries.Hong Kong.Text
source: Hong Kong
bo: ཧོང་ཁོང་།
ru: Гонконг

# CommonToMultipleViews.ListItems.Countries.Howland Island.Text
source: Howland Island
bo: ཧོའོ་ལན་ཌི་གླིང་ཕྲན།
es: Isla Howland
fr: Île Howland
pt: Ilha de Howland
ru: Остров Хауленд
tr: Howland Adası

# CommonToMultipleViews.ListItems.Countries.Hungary.Text
source: Hungary
bo: ཧུན་གྷ་རི།
es: Hungría
fr: Hongrie
pt: Hungria
ru: Венгрия
tr: Macaristan

# CommonToMultipleViews.ListItems.Countries.Iceland.Text
source: Iceland
bo: ཨཡེ་སེ་ལན་ཌི།
es: Islandia
fr: Islande
pt: Islândia
ru: Исландия
tr: İzlanda

# CommonToMultipleViews.ListItems.Countries.India.Text
source: India
bo: རྒྱ་གར།
fr: Inde
pt: Índia
ru: Индия
tr: Hindistan

# CommonToMultipleViews.ListItems.Countries.Indian Ocean.Text
source: Indian Ocean
bo: རྒྱ་གར་རྒྱ་མཚོ།
es: Océano Índico
fr: Océan Indien
pt: Oceano Índico
ru: Индийский океан
tr: Hint Okyanusu

# CommonToMultipleViews.ListItems.Countries.Indonesia.Text
source: Indonesia
bo: ཧིན་དྷོ་ནི་ཞི་ཡ།
fr: Indonésie
pt: Indonésia
ru: Индонезия
tr: Endonezya

# CommonToMultipleViews.ListItems.Countries.Iran.Text
source: Iran
bo: དབྱི་རན།
es: Irán
pt: Irã
ru: Иран

# CommonToMultipleViews.ListItems.Countries.Iraq.Text
source: Iraq
bo: དབྱི་རག
fr: Irak
pt: Iraque
ru: Ирак
tr: Irak

# CommonToMultipleViews.ListItems.Countries.Ireland.Text
source: Ireland
bo: ཨིར་ལན་ཌི།
es: Irlanda
fr: Irlande
pt: Irlanda
ru: Ирландия
tr: İrlanda

# CommonToMultipleViews.ListItems.Countries.Israel.Text
source: Israel
bo: དབྱི་ཟི་རལ།
fr: Israël
ru: Израиль
tr: İsrail

# CommonToMultipleViews.ListItems.Countries.Italy.Text
source: Italy
bo: དབྱི་ཐ་ལི།
es: Italia
fr: Italie
pt: Itália
ru: Италия
tr: İtalya

# CommonToMultipleViews.ListItems.Countries.Jamaica.Text
source: Jamaica
bo: རྗ་མཡེ་ཁ།
fr: Jamaïque
ru: Ямайка
tr: Jamaika

# CommonToMultipleViews.ListItems.Countries.Jan Mayen.Text
source: Jan Mayen
bo: རྗན་མ་ཡེན།
ru: Ян-Майен

# CommonToMultipleViews.ListItems.Countries.Japan.Text
source: Japan
bo: ཉི་ཧོང་།
es: Japón
fr: Japon
pt: Japão
ru: Япония
tr: Japonya

# CommonToMultipleViews.ListItems.Countries.Jarvis Island.Text
source: Jarvis Island
bo: རྗར་ཝེསི་གླིང་ཕྲན།
es: Isla Jarvis
fr: Île Jarvis
pt: Ilha de Jarvis
ru: Остров Джарвис
tr: Jarvis Adası

# CommonToMultipleViews.ListItems.Countries.Jersey.Text
source: Jersey
bo: རྗར་སི།
es: Bailiazgo de Jersey
ru: Джерси

# CommonToMultipleViews.ListItems.Countries.Johnston Atoll.Text
source: Johnston Atoll
bo: རྗོན་སི་ཐོན། ཨ་ཁྲལ།
es: Atolón Johnston
fr: Atoll Johnston
pt: Atol Johnston
ru: Атолл Джонстон

# CommonToMultipleViews.ListItems.Countries.Jordan.Text
source: Jordan
bo: རྗོར་ཌན།
es: Jordania
fr: Jordanie
pt: Jordânia
ru: Иордания
tr: Ürdün

# CommonToMultipleViews.ListItems.Countries.Juan de Nova Island.Text
source: Juan de Nova Island
bo: རྗོན་ཏི་ནོ་ཝ་གླིང་ཕྲན།
es: Isla Juan de Nova
fr: Île Juan de Nova
pt: Ilha de João da Nova
ru: Хуан де Нова остров

# CommonToMultipleViews.ListItems.Countries.Kazakhstan.Text
source: Kazakhstan
bo: ཁ་རྫ་ཁི་སི་ཐན།
es: Kazajstán
pt: Cazaquistão
ru: Казахстан
tr: Kazakistan

# CommonToMultipleViews.ListItems.Countries.Kenya.Text
source: Kenya
bo: ཁེན་ཡ།
es: Kenia
pt: Quênia
ru: Кения

# CommonToMultipleViews.ListItems.Countries.Kingman Reef.Text
source: Kingman Reef
bo: ཁེང་མན་རེས་ཧྥི།
es: Arrecife Kingman
fr: Récif Kingman
pt: Recife Kingman
ru: Риф Кингмен

# CommonToMultipleViews.ListItems.Countries.Kiribati.Text
source: Kiribati
bo: ཁི་རི་བྷ་ཐི།
pt: Quiribáti
ru: Кирибати

# CommonToMultipleViews.ListItems.Countries.Korea (North).Text
source: Korea (North)
bo: ཁོ་རི་ཡ།（བྱང་མ།）
es: Corea del Norte
fr: Corée du Nord
pt: Coréia do Norte
ru: Корея (КНДР)
tr: Kuzey Kore

# CommonToMultipleViews.ListItems.Countries.Korea (South).Text
source: Korea (South)
bo: ཁོ་རི་ཡ། (ལྷོ་མ།)
es: Corea del Sur
fr: Corée du Sud
pt: Coréia do Sul
ru: Корея (Южная)
tr: Kore (Güney)

# CommonToMultipleViews.ListItems.Countries.Kuwait.Text
source: Kuwait
bo: ཁུ་ཝཡེ་ཐི།
fr: Koweït
pt: Kuait
ru: Кувейт
tr: Kuveyt

# CommonToMultipleViews.ListItems.Countries.Kyrgyzstan.Text
source: Kyrgyzstan
bo: ཁར་གྷི་སི་ཐན།
es: Kirguistán
fr: Kirghizistan
pt: Quirguistão
ru: Киргизия
tr: Kırgızistan

# CommonToMultipleViews.ListItems.Countries.Laos.Text
source: Laos
bo: ལའོ་སི།
es: Laos (República Democrática Popular Lao)
ru: Лаос

# CommonToMultipleViews.ListItems.Countries.Latvia.Text
source: Latvia
bo: ལ་ཐི་ཝི་ཡ།
es: Letonia
fr: Lettonie
pt: Letônia
ru: Латвия
tr: Letonya

# CommonToMultipleViews.ListItems.Countries.Lebanon.Text
source: Lebanon
bo: ལི་བྷོ་ནོན།
es: Líbano
fr: Liban
pt: Líbano
ru: Ливан
tr: Lübnan

# CommonToMultipleViews.ListItems.Countries.Lesotho.Text
source: Lesotho
bo: ལི་སོ་ཐོ།
pt: Lesoto
ru: Лесото

# CommonToMultipleViews.ListItems.Countries.Liberia.Text
source: Liberia
bo: ལེ་བྷི་རི་ཡ།
fr: Libéria
pt: Libéria
ru: Либерия
tr: Liberya

# CommonToMultipleViews.ListItems.Countries.Libya.Text
source: Libya
bo: ལེས་བྷི་ཡ།
es: Libia
fr: Libye
pt: Líbia
ru: Ливия

# CommonToMultipleViews.ListItems.Countries.Liechtenstein.Text
source: Liechtenstein
bo: ལེ་ཁི་ཐིན་སི་ཐན།
ru: Лихтенштейн

# CommonToMultipleViews.ListItems.Countries.Lithuania.Text
source: Lithuania
bo: ལི་ཐོ་ནི་ཡ།
es: Lituania
fr: Lituanie
pt: Lituânia
ru: Литва
tr: Litvanya

# CommonToMultipleViews.ListItems.Countries.Luxembourg.Text
source: Luxembourg
bo: ལ་ཁི་སམ་བྷར་གྷི།
es: Luxemburgo
pt: Luxemburgo
ru: Люксембург
tr: Lüksemburg

# CommonToMultipleViews.ListItems.Countries.Macau.Text
source: Macau
bo: ཨོ་མིན།
es: Macao
fr: Macao
ru: Макао

# CommonToMultipleViews.ListItems.Countries.Macedonia.Text
source: Macedonia
bo: མ་སི་ཌོ་ནི་ཡ།
fr: Macédoine
pt: Macedônia
ru: Македония
tr: Makedonya

# CommonToMultipleViews.ListItems.Countries.Madagascar.Text
source: Madagascar
bo: མ་ཌའ་གྷ་སི་ཁར།
ru: Мадагаскар
tr: Madagaskar

# CommonToMultipleViews.ListItems.Countries.Malawi.Text
source: Malawi
bo: མ་ལ་ཝེས།
pt: Maláui
ru: Малави
tr: Malavi

# CommonToMultipleViews.ListItems.Countries.Malaysia.Text
source: Malaysia
bo: མ་ལ་ཞི་ཡ།
es: Malasia
fr: Malaisie
pt: Malásia
ru: Малайзия
tr: Malezya

# CommonToMultipleViews.ListItems.Countries.Maldives.Text
source: Maldives
bo: མལ་ཌི་ཝེ་སི།
es: Maldivas
pt: Maldivas
ru: Мальдивские острова
tr: Maldivler

# CommonToMultipleViews.ListItems.Countries.Mali.Text
source: Mali
bo: མ་ལི།
es: Malí
ru: Мали

# CommonToMultipleViews.ListItems.Countries.Malta.Text
source: Malta
bo: མལ་ཐ།
fr: Malte
ru: Мальта

# CommonToMultipleViews.ListItems.Countries.Man Isle of.Text
source: Man Isle of
bo: མན་སི་ལིའི་
es: Isla de Man
fr: Île de Man
pt: Ilha de Man
ru: Остров Мэн
tr: Man Adası

# CommonToMultipleViews.ListItems.Countries.Marshall Islands.Text
source: Marshall Islands
bo: མར་ཤལ་གླིང་ཕྲན།
es: Islas Marshall
fr: Îles Marshall
pt: Ilhas Marshall
ru: Маршалловы острова
tr: Marshall Adaları

# CommonToMultipleViews.ListItems.Countries.Martinique.Text
source: Martinique
bo: མར་ཐི་ནི་ཁི།
es: Martinica
pt: Martinica
ru: Мартиника

# CommonToMultipleViews.ListItems.Countries.Mauritania.Text
source: Mauritania
bo: མའོ་རི་ཐ་ནི་ཡ།
fr: Mauritanie
pt: Mauritânia
ru: Мавритания
tr: Moritanya

# CommonToMultipleViews.ListItems.Countries.Mauritius.Text
source: Mauritius
bo: མའོ་རི་ཐིཡེ་སི།
es: Mauricio
fr: Maurice
pt: Maurícia
ru: Маврикий

# CommonToMultipleViews.ListItems.Countries.Mayotte.Text
source: Mayotte
bo: མ་ཡོ་ཐི།
pt: Maiote
ru: Майотта

# CommonToMultipleViews.ListItems.Countries.Mexico.Text
source: Mexico
bo: མེ་ཁི་སི་ཁོ།
es: México
fr: Mexique
pt: México
ru: Мексика
tr: Meksika

# CommonToMultipleViews.ListItems.Countries.Micronesia.Text
source: Micronesia
bo: མ་ཁི་རོ་ནི་ཡ།
es: Micronesia, Estados Federados de
fr: Micronésie
pt: Micronésia
ru: Микронезия
tr: Mikronezya

# CommonToMultipleViews.ListItems.Countries.Moldova.Text
source: Moldova
bo: མོལ་ཌོ་ཝ།
es: Moldavia
fr: Moldavie
pt: Moldávia
ru: Молдова

# CommonToMultipleViews.ListItems.Countries.Monaco.Text
source: Monaco
bo: མོ་ན་ཁོ།
es: Mónaco
pt: Mônaco
ru: Монако

# CommonToMultipleViews.ListItems.Countries.Mongolia.Text
source: Mongolia
bo: སོག་པོ།
fr: Mongolie
pt: Mongólia
ru: Монголия
tr: Moğolistan

# CommonToMultipleViews.ListItems.Countries.Montserrat.Text
source: Montserrat
bo: མོན་ཚི་ར་ཐི།
es: Montserrat, Isla de
pt: Monserrate
ru: Монтсеррат

# CommonToMultipleViews.ListItems.Countries.Morocco.Text
source: Morocco
bo: མོ་རོ་ཁོ།
es: Marruecos
fr: Maroc
pt: Marrocos
ru: Марокко
tr: Fas

# CommonToMultipleViews.ListItems.Countries.Mozambique.Text
source: Mozambique
bo: མོ་ཟམ་བྷེས་ཁི།
pt: Moçambique
ru: Мозамбик
tr: Mozambik

# CommonToMultipleViews.ListItems.Countries.Namibia.Text
source: Namibia
bo: ན་མེས་བྷེ་ཡ།
fr: Namibie
pt: Nâmbia
ru: Намибия
tr: Namibya

# CommonToMultipleViews.ListItems.Countries.Nauru.Text
source: Nauru
bo: ནའོ་རུས།
ru: Науру

# CommonToMultipleViews.ListItems.Countries.Navassa Island.Text
source: Navassa Island
bo: ན་ཝ་ས་གླིང་ཕྲན།
es: Isla de Navaza
fr: Île de la Navasse
pt: Ilha de Navassa
ru: Остров Навасса
tr: Navassa Adası

# CommonToMultipleViews.ListItems.Countries.Nepal.Text
source: Nepal
bo: བལ་ཡུལ།
fr: Népal
ru: Непал

# CommonToMultipleViews.ListItems.Countries.Netherlands Antilles.Text
source: Netherlands Antilles
bo: ནེ་དྷར་ལན་ཌི་ཨན་ཐེས་ལསི།
es: Antillas Holandesas
fr: Antilles néerlandaises
pt: Antilhas Neerlandesas
ru: Нидерландские Антильские острова
tr: Hollanda Antilleri

# CommonToMultipleViews.ListItems.Countries.Netherlands.Text
source: Netherlands
bo: ནེ་དྷར་ལན་ཌི།
es: Países Bajos, Holanda
fr: Pays-Bas
pt: Holanda
ru: Нидерланды
tr: Hollanda

# CommonToMultipleViews.ListItems.Countries.New Caledonia.Text
source: New Caledonia
bo: ཁ་ལེཌོ་ནེ་ཡ་གསར་མ།
es: Nueva Caledonia
fr: Nouvelle Calédonie
pt: Nova Caledônia
ru: Новая Каледония
tr: Yeni Kaledonya

# CommonToMultipleViews.ListItems.Countries.New Zealand.Text
source: New Zealand
bo: ནེཡུ་ཟི་ལན་ཌི།
es: Nueva Zelanda
fr: Nouvelle-Zélande
pt: Nova Zelândia
ru: Новая Зеландия
tr: Yeni Zelanda

# CommonToMultipleViews.ListItems.Countries.Nicaragua.Text
source: Nicaragua
bo: ནི་ཁ་ར་གྷ།
pt: Nicarágua
ru: Никарагуа
tr: Nikaragua

# CommonToMultipleViews.ListItems.Countries.Niger.Text
source: Niger
bo: ནི་གྷར།
ru: Нигер
tr: Nijer

# CommonToMultipleViews.ListItems.Countries.Nigeria.Text
source: Nigeria
bo: ནི་གྷི་རི་ཡ།
pt: Nigéria
ru: Нигерия
tr: Nijerya

# CommonToMultipleViews.ListItems.Countries.Niue.Text
source: Niue
bo: ནུས་ཝེཡེ།
pt: Niuê
ru: Ниуэ

# CommonToMultipleViews.ListItems.Countries.Norfolk Island.Text
source: Norfolk Island
bo: ནོར་ཧྥོར་ཁི་གླིང་ཕྲན།
es: Isla Norfolk
fr: Île Norfolk
pt: Ilha Norfolque
ru: Остров Норфолк
tr: Norfolk Adası

# CommonToMultipleViews.ListItems.Countries.Northern Mariana Islands.Text
source: Northern Mariana Islands
bo: མ་རི་ཡ་ན། བྱང་མའི་གླིང་ཕྲན།
es: Marianas del Norte
fr: Îles Mariannes du Nord
pt: Marianas Setentrionais
ru: Северные Марианские острова
tr: Kuzey Mariana Adaları

# CommonToMultipleViews.ListItems.Countries.Norway.Text
source: Norway
bo: ནོར་ཝེ།
es: Noruega
fr: Norvège
pt: Noruega
ru: Норвегия
tr: Norveç

# CommonToMultipleViews.ListItems.Countries.Oman.Text
source: Oman
bo: ཨོ་མན།
es: Omán
pt: Omã
ru: Оман
tr: Umman

# CommonToMultipleViews.ListItems.Countries.Pacific Ocean.Text
source: Pacific Ocean
bo: ཞི་བདེའི་རྒྱ་མཚོ།
es: Océano Pacífico
fr: Océan Pacifique
pt: Oceano Pacífico
ru: Тихий океан
tr: Pasifik Okyanusu

# CommonToMultipleViews.ListItems.Countries.Pakistan.Text
source: Pakistan
bo: པ་ཁི་སི་ཐན།
es: Pakistán
pt: Paquistão
ru: Пакистан

# CommonToMultipleViews.ListItems.Countries.Palau.Text
source: Palau
bo: ཕ་ལའོ།
ru: Палау

# CommonToMultipleViews.ListItems.Countries.Palmyra Atoll.Text
source: Palmyra Atoll
bo: ཕལ་མཡེ་ར། ཨ་ཁྲལ།
es: Atolón Palmyra
fr: Atoll Palmyra
pt: Atol Palmyra
ru: Атолл Пальмира

# CommonToMultipleViews.ListItems.Countries.Panama.Text
source: Panama
bo: ཕ་ན་མ།
es: Panamá
pt: Panamá
ru: Панама

# CommonToMultipleViews.ListItems.Countries.Papua New Guinea.Text
source: Papua New Guinea
bo: ཕ་ཕུས་ཝ། གྷ་ནི་གསར་པ།
es: Papúa-Nueva Guinea
fr: Papouasie Nouvelle-Guinée
pt: Papua Nova Guiné
ru: Папуа-Новая Гвинея
tr: Papua Yeni Gine

# CommonToMultipleViews.ListItems.Countries.Paracel Islands.Text
source: Paracel Islands
bo: ཕ་ར་སེལ་གླིང་ཕྲན།
es: Islas Paracelso
fr: Îles Paracels
pt: Ilhas Paracel
ru: Парасельские острова
tr: Paracel Adaları

# CommonToMultipleViews.ListItems.Countries.Paraguay.Text
source: Paraguay
bo: ཕ་ར་གྷུ་ཝེ།
pt: Paraguai
ru: Парагвай

# CommonToMultipleViews.ListItems.Countries.Peru.Text
source: Peru
bo: ཕེ་རུ།
es: Perú
fr: Pérou
ru: Перу

# CommonToMultipleViews.ListItems.Countries.Philippines.Text
source: Philippines
bo: ཧྥི་ལི་ཕེན།
es: Filipinas
pt: Filipinas
ru: Филиппины
tr: Filipinler

# CommonToMultipleViews.ListItems.Countries.Pitcairn Islands.Text
source: Pitcairn Islands
bo: ཕེ་ཁའ་རེན་གླིང་ཕྲན།
es: Isla Pitcairn
fr: Îles Pitcairn
pt: Ilhas Picárnia
ru: Острова Питкэрн
tr: Pitcairn Adaları

# CommonToMultipleViews.ListItems.Countries.Poland.Text
source: Poland
bo: ཕོ་ལན་ཌི།
es: Polonia
fr: Pologne
pt: Polônia
ru: Польша
tr: Polonya

# CommonToMultipleViews.ListItems.Countries.Portugal.Text
source: Portugal
bo: ཕོར་ཆུས་གྷལ།
ru: Португалия
tr: Portekiz

# CommonToMultipleViews.ListItems.Countries.Puerto Rico.Text
source: Puerto Rico
bo: ཕོར་ཐོ་རི་ཁོ།
fr: Porto Rico
pt: Porto Rico
ru: Пуэрто-Рико
tr: Porto Riko

# CommonToMultipleViews.ListItems.Countries.Qatar.Text
source: Qatar
bo: ཁའ་ཐར།
pt: Catar
ru: Катар
tr: Katar

# CommonToMultipleViews.ListItems.Countries.Reunion.Text
source: Reunion
bo: རེས་ཡོའེ་ནི་ཡན།
es: Reunión
fr: Réunion
pt: Reunião
ru: Реюньон

# CommonToMultipleViews.ListItems.Countries.Romania.Text
source: Romania
bo: རོ་མ་ནི་ཡ།
es: Rumanía
fr: Roumanie
pt: România
ru: Румыния
tr: Romanya

# CommonToMultipleViews.ListItems.Countries.Russian Federation.Text
source: Russian Federation
bo: ཨུ་རུ་སུའི་རྒྱལ་ཕྲན་མཉམ་འབྲེལ།
es: Federación Rusa
fr: Russie
pt: Federação Russa
ru: Российская Федерация
tr: Rusya Federasyonu

# CommonToMultipleViews.ListItems.Countries.Rwanda.Text
source: Rwanda
bo: རི་ཝན་ཌ།
es: Ruanda
pt: Ruanda
ru: Руанда
tr: Ruanda

# CommonToMultipleViews.ListItems.Countries.Saint Helena.Text
source: Saint Helena
bo: དམ་པ་ཧེ་ལི་ན།
es: Santa Elena
fr: Sainte-Hélène
pt: Santa Helena
ru: Остров Святой Елены

# CommonToMultipleViews.ListItems.Countries.Saint Kitts and Nevis.Text
source: Saint Kitts and Nevis
bo: དམ་པ་ཁེས་ཚི་དང་ནེས་ཝེསི།
es: San Cristobal y Nevis
fr: Saint-Christophe-et-Niévès
pt: São Cristóvão e Nevis
ru: Сент-Китс и Невис
tr: Saint Kitts ve Nevis

# CommonToMultipleViews.ListItems.Countries.Saint Lucia.Text
source: Saint Lucia
bo: དམ་པ་ལུས་ཞི་ཡ།
es: Santa Lucía
fr: Sainte-Lucie
pt: Santa Lúcia
ru: Сент-Люсия

# CommonToMultipleViews.ListItems.Countries.Saint Pierre and Miquelon.Text
source: Saint Pierre and Miquelon
bo: དམ་པ་ཕེ་ཡར་དང་མེས་ཆེ་ལོན།
es: San Pedro y Miquelón
fr: Saint-Pierre-et-Miquelon
pt: São Pedro e Miquelão
ru: Сен-Пьер и Микелон
tr: Saint Pierre ve Miquelon

# CommonToMultipleViews.ListItems.Countries.Saint Vincent and the Grenadines.Text
source: Saint Vincent and the Grenadines
bo: དམ་པ་ཝིན་སན་ཐི་དང་གྷི་རི་ན་དྷི་ན་ཌིན་སི།
es: San Vincente y Granadinas
fr: Saint-Vincent-et-les-Grenadines
pt: São Vicente e Granadinas
ru: Сент-Винсент и Гренадины
tr: Saint Vincent ve Grenadinler

# CommonToMultipleViews.ListItems.Countries.Samoa.Text
source: Samoa
bo: ས་མོ་ཝ།
ru: Самоа

# CommonToMultipleViews.ListItems.Countries.San Marino.Text
source: San Marino
bo: སན་མ་རི་ནོ།
fr: Saint-Marin
ru: Сан-Марино

# CommonToMultipleViews.ListItems.Countries.Sao Tome and Principe.Text
source: Sao Tome and Principe
bo: སའོ་ཐོ་མེ་དང་ཕི་རིན་སི་ཕེ།
es: Santo Tomé y Príncipe
fr: Sao Tomé-et-Principe
pt: São Tomé e Príncipe
ru: Сан-Томе и Принсипи
tr: Sao Tome ve Principe
