Repository: sillsdev/saymore
Catalog: DistFiles/SayMore.*.xlf
Languages: bo, es, fr, pt, ru, tr, zh_cn

source: To erase the recorded annotation for this segment and record a new one, press and hold this button.
bo: བསྡུ་ལེན་དང་དུམ་བུ་གསར་བ་བཟོ་ཕྱིར་བསྡུ་ལེན་བྱས་ཟིན་པའི་འགྲེལ་བརྗོད་བསུབ་དགོས་ན། ཐེབས་འདི་གནོན་ནས་འདུག་དགོས།
es: Para borrar la annotación grabada para este segmento y grabar de nuevo, presione y mantenga presionado este botón.
fr: Pour effacer l'annotation enregistrée pour ce segment et en enregistrer une nouvelle, appuyer et tenir ce bouton enfoncé.
pt: Para apagar as anotações gravadas neste segmento e gravar novas anotações, mantenha pressionada a seguinte tecla:
ru: Чтобы стереть записанную аннотацию для этого сегмента и записать новую, нажмите и удерживайте эту кнопку.
tr: Bu bölüm için kaydedilmiş açıklamayı silmek ve yenisini kaydetmek için bu düğmeyi basılı tutun.

# DialogBoxes.Transcription.OralAnnotationRecorderDlgBase.SkippedSegmentToolTipMsg
source: This segment was skipped.
bo: དུམ་བུ་འདི་རང་སོར་བཞག་ཡོད།
es: Este segmento se ha omitido.
fr: Ce segment a été ignoré.
pt: Esse segmento foi pulado.
ru: Этот сегмент был пропущен.
tr: Bu bölüm atlandı.
zh_cn: 此段跳过

# DialogBoxes.Transcription.OralAnnotationRecorderDlgBase.UndoToolTipMsg
source: Undo: {0} (Ctrl-Z or Z)
bo: མི་བྱེད་{0}(Ctrl-Z ཡང་ན་ Z)
es: Deshacer: {0} (Ctrl-Z)
fr: Annuler : {0} (Ctrl-Z ou Z)
pt: Desfazer: {0} (Ctrl-Z ou Z)
ru: Отменить: {0} (Ctrl-Z или Z)
tr: Geri Al: {0} (Ctrl-Z veya Z)
zh_cn: 撤销:{0}(Ctrl-Z or Z)

source: An unexpected error occurred when attempting to record an annotation.
bo: འགྲེལ་བརྗོད་བསྡུ་ལེན་སྐབས་མ་བསམ་ས་ནས་གནད་དོན་ཞིག་བྱུང་སོང་།
es: Ocurrió un error inesperado al intentar grabar una anotación.
fr: Une erreur inattendue s'est produite en tentant d'enregistrer une annotation.
pt: Ocorreu um erro imprevisto enquanto a anotação estava sendo salva.
ru: Непредвиденная ошибка произошла при попытке записать аннотацию.
tr: Bir açıklama kaydetmeye çalışılırken beklenmeyen bir hata oluştu.

# DialogBoxes.Transcription.OralAnnotationRecorderDlgBase.WindowTitle
source: Change this text
bo: ཡི་གེ་འདི་འགྱུར་བ་ཐོངས།
pt: Mudar este texto
ru: Изменить этот текст
tr: Bu metni değiştir

# DialogBoxes.Transcription.OralAnnotationRecorderDlgBase._labelFinishedHint
source: Finished
bo: ཚར་སོང་།
es: Finalizado
fr: Terminé
pt: Concluído
ru: Закончил
tr: Bitmiş
zh_cn: 结束

# DialogBoxes.Transcription.OralAnnotationRecorderDlgBase._labelListenHint
source: To listen to the source recording, press and hold the SPACE BAR
es: Para reproducir la grabación original mantenga presionado la barra espaciadora
fr: Pour écouter l'enregistrement original, tenir enfoncé la barre d'espace
pt: Para ouvir a gravação original, mantenha pressionada a BARRA DE ESPAÇO
ru: Чтобы прослушать запись источника, нажмите и удерживайте ПРОБЕЛ
tr: Kaynak kaydı dinlemek için, BOŞLUK ÇUBUĞUNU basılı tutun.

# DialogBoxes.Transcription.OralAnnotationRecorderDlgBase._labelRecordHint
source: To record, press and hold the SPACE BAR
bo: བསྡུ་ལེན་བྱེད་པར་“བར་སྟོང་”གི་ཐེབས་དེ་གནོན་ནས་འདུག་དགོས།
es: Para grabar, mantenga presionado la barra espaciadora
fr: Pour enregistrer, tenir enfoncé la barre d'espace
pt: Para gravar, mantenha pressionada a BARRA DE ESPAÇO
ru: Для записи, нажмите и удерживайте ПРОБЕЛ
tr: Kaydetmek için, BOŞLUK ÇUBUĞUNU tuşlayın ve basılı tutun.
zh_cn: 录音,按住空格键

# DialogBoxes.Transcription.OralTranslationRecorderDlg.WindowTitle
source: Oral Translation Recorder
bo: ངག་ཐོག་སྐད་བསྒྱུར་བསྡུ་ལེན་བྱེད་ཆས།
es: Grabación de traducciónes orales
fr: Enregistreur de traduction orale
pt: Gravador de Tradução Oral
ru: Рекордер устного перевода
tr: Sözlü Çeviri Kaydedici
zh_cn: 口译录音机

# DialogBoxes.Transcription.OralTranslationRecorderDlg._labelOralTranslation
source: Oral Translation
bo: ངག་ཐོག་སྐད་བསྒྱུར།
es: Traducción oral
fr: Traduction orale
pt: Tradução Oral
ru: Устный перевод
tr: Sözlü Çeviri
zh_cn: 口译

source: Whoops! The segment will be too short.
bo: ཨ་ཁ། དུམ་བུ་དེ་ཧ་ཅང་ཐུང་ཐུང་ཆགས་འགྲོ།
es: El segmento será demasiado corto.
fr: Oups ! Le segment sera trop court.
pt: Opa! O segmento é curto de mais.
ru: Ой! Сегмент будет слишком коротким.
tr: Hoop! Bölüm çok kısa olacak.
zh_cn: 哎呀!分段太短

# DialogBoxes.Transcription.SegmenterDlgBase.PlayOriginalToolTipMsg
source: Listen to this segment.
bo: དུམ་བུ་འདི་ལ་ཉོན།
es: Escuchar este segmento
fr: Écouter ce segment.
pt: Ouvir este segmento.
ru: Слушать этот сегмент.
tr: Bu bölümü dinleyin.
zh_cn: 听此段

# DialogBoxes.Transcription.SegmenterDlgBase.SaveChangesQuestion
source: Would you like to save your changes?
bo: ཁྱེད་ཀྱིས་འགྱུར་བ་བཏང་བ་རྣམས་ཉར་འདོད་དམ།
es: ¿Desea guardar los cambios?
fr: Voulez-vous enregistrer les modifications ?
pt: Gostaria de salvar suas mudanças?
ru: Вы хотите сохранить изменения?
tr: Yaptığınız değişiklikleri kaydetmek ister misiniz?
zh_cn: 你愿意保存这些变化吗?

source: Segmenting {0} channel audio files is not supported.
bo: {0}དུམ་བུ་བྱེད་བཞིན་པ། སྨྱན་གཟུགས་ཡིག་ཆའི་བརྒྱུད་ལམ་ལ་རམ་འདེགས་བྱས་མ་སོང་།
es: No se puede realizar segmentación de archivos con audio de {0} canales.
fr: Segmentation de {0} fichiers audio du canal n'est pas supporté.
pt: Segmentação {0} canal de arquivos de áudio não suportados.
ru: Сегментация {0} каналов аудио файлов не поддерживается.
tr: {0} kanal ses dosyalarıınn bölümlere ayrılması desteklenmiyor.
zh_cn: 不支持{0}声道音频文件分段

# DialogBoxes.Transcription.SegmenterDlgBase.SegmentingAudioFormatNotSupportedMsg
source: Segmenting {0} bit, {1} audio files is not supported.
bo: {0}དུམ་བུ་བྱེད་བཞིན་པ། པི་ཐི།{1}སྨྱན་གཟུགས་ཡིག་ཆའི་བརྒྱུད་ལམ་ལ་རམ་འདེགས་བྱས་མ་སོང་།
es: No se puede realizar segmentación de archivos de {0} bits, {1} audio.
fr: Segmentation de {0} octets, {1} fichiers audio n'est pas supporté.
pt: Segmentando {0}, arquivos de áudio {1} não são suportados.
ru: Сегментации бит {0} {1} аудио-файлов не поддерживается.
tr: {0} bit, {1} ses dosyaları için bölümlere ayırma desteklenmiyor.

# DialogBoxes.Transcription.SegmenterDlgBase.UndoAction.AnnotationDeleted
source: Deletion of annotation for segment {0}
bo: {0}དུམ་བུ་བཟོ་ཕྱིར་འགྲེལ་བརྗོད་བསུབ་པ།
es: Eliminación de anotación del segmento {0}
fr: Suppression de l'annotation du segment {0}
pt: Eliminação de anotação para o segmento {0}
ru: Удаление аннотации сегмента {0}
tr: {0} bölümü için açıklamanın silinmesi
zh_cn: 删除片段中的标注

# DialogBoxes.Transcription.SegmenterDlgBase.UndoAction.AnnotationRecording
source: Recording annotation for segment {0}
bo: {0}དུམ་བུའི་ཆེད་དུ་འགྲེལ་བརྗོད་བསྡུ་ལེན་བྱེད་བཞིན་པ།
es: Grabación de anotación para el segmento {0}
fr: Enregistrement de l'annotation du segment {0}
pt: Gravando anotação para o segmento {0}
ru: Запись аннотаций для сегмента {0}
tr: {0} bölümü için açıklama kaydediyor
zh_cn: 给句段录制标注

# DialogBoxes.Transcription.SegmenterDlgBase.UndoAction.SegmentAddition
source: Addition of segment {0}
bo: {0}དུམ་བུ་སྣོན་འཇུག
es: Adición del segmento {0}
fr: Addition du segment {0}
pt: Adição de segmento {0}
ru: Добавление сегмента {0}
tr: {0} bölümünün eklenmesi
zh_cn: 添加段{0}

# DialogBoxes.Transcription.SegmenterDlgBase.UndoAction.SegmentBoundaryMove
source: Segment boundary change from {0} to {1}
bo: {0}འདིའི་ནང་ནས་{1}འདི་ལ་དུམ་མཚམས་འགྱུར་བ་གཏོང་བ།
es: Cambio de límite de segmento desde {0} a {1}
fr: Limite de segment changée de {0} à {1}
pt: Mudança de limite do segmento de {0} para {1}
ru: Изменение границ сегмента с {0} по {1}
tr: Bölüm sınır değişimi {0}'dan {1}'e

# DialogBoxes.Transcription.SegmenterDlgBase.UndoAction.SegmentDeletion
source: Deletion of segment {0}
bo: དུམ་བུ་བསུབ་པ།
es: Eliminación del segmento {0}
fr: Suppression du segment {0}
pt: Eliminação de segmento {0}
ru: Удаление сегмента {0}
tr: {0} bölümünün silinmesi
zh_cn: 删除片断

# DialogBoxes.Transcription.SegmenterDlgBase.UndoAction.SegmentIgnored
source: Ignoring segment {0}
bo: {0}དུམ་བུ་སྣད་མེད་ཞོག
es: Ignorar el segmento {0}
fr: Ignorant le segment {0}
pt: Ignorando segmento {0}
ru: Сегмент {0} игнорируется
tr: {0} bölümü yok sayılıyor
zh_cn: 忽略选段

# DialogBoxes.Transcription.SegmenterDlgBase.UndoAction.SegmentUnignored
source: Marking segment {0} as relevant
bo: {0}དུམ་བུར་འབྲེལ་ཡོད་ཀྱི་རྟགས་འགོད་པ།
es: Marcar segmento {0} como relevante
fr: Marquant le segment {0} comme pertinent
pt: Identificando segmento {0} como relevante
ru: Маркировка сегмента {0} как релевантный
tr: {0} bölümünü ilgili olarak işaretleme
zh_cn: 标记片断{0}为相关

# DialogBoxes.UserInterfaceLanguageDlg.CancelButton
source: Cancel
bo: ཕྱིར་འཐེན།
es: Cancelar
fr: Annuler
pt: Cancelar
ru: Отмена
tr: İptal
zh_cn: 取消

# DialogBoxes.UserInterfaceLanguageDlg.HelpOnLocalizingLink
source: Help on localization
bo: མཉེན་ཆས་ཀྱི་སྐད་ཡིག་ཐད་རམ་འདེགས།
es: Ayuda sobre localización
fr: Aide sur la localisation
pt: Ajudar a localizar
ru: Справка по локализации
tr: Yerelleştirme konusunda yardım
zh_cn: 本国语言翻译帮助

# DialogBoxes.UserInterfaceLanguageDlg.IWantToLocalizeLink
source: I want to localize SayMore for another language...
bo: ངས་SayMore མཉེན་ཆས་སྐད་ཡིག་གཞན་གྱི་ནང་བསྒྱུར་ན་འདོད།
es: Localizar SayMore...
fr: Je veux localiser SayMore pour une autre langue...
pt: Quero localizar o SayMore em outra língua...
ru: Я хочу локализовать SayMore для другого языка...
tr: SayMore'u başka bir dil için yerelleştirmek istiyorum...
zh_cn: 我想翻译SayMore

# DialogBoxes.UserInterfaceLanguageDlg.LanguageLabel
source: &Language:
bo: &སྐད་ཡིག
es: &Idioma:
fr: &Langue :
pt: Língua:
ru: Язык:
tr: &Dil:
zh_cn: &语言；

# DialogBoxes.UserInterfaceLanguageDlg.ViewLocalizationsLink
source: View SayMore localizations...
bo: Saymore མཉེན་ཆས་ཀྱི་སྐད་ཡིག་སྟོན།
es: Ver localizaciones de SayMore...
fr: Afficher des localisations de SayMore...
pt: Ver localizações SayMore...
ru: Просмотреть SayMore локализации...
tr: SayMore yerelleştirmeler görüntüle...
zh_cn: 查看Saymore本地界面

# DialogBoxes.UserInterfaceLanguageDlg.WindowTitle
source: User Interface Language
bo: སྤྱོད་མཁན་གྱི་སྐད་ཡིག་སྟོན།
es: Idomas de interfaz de usuario
fr: Langue d'Interface utilisateur
pt: Língua Interface do Usuário
ru: Язык интерфейса
tr: Kullanıcı Arabirimi Dili
zh_cn: 用户界面语言

# DialogBoxes.WelcomeDlg.OpenFileDlgCaption
source: Open SayMore Project
bo: Saymore ཡི་ལས་གཞི་སྒོ་ཕྱེས།
es: Abrir proyecto de SayMore
fr: Ouvrir un projet SayMore
pt: Abrir Projeto SayMore
ru: Откройте проект SayMore
tr: SayMore Projeyi Aç
zh_cn: 打开Saymore项目

# DialogBoxes.WelcomeDlg.ProjectFileType
source: SayMore Project
bo: Saymore ལས་གཞི།
es: Proyecto SayMore
fr: Projet SayMore
pt: Projeto SayMore
ru: Проект SayMore (*.sprj)
tr: SayMore Projesi
zh_cn: Saymore项目

# DialogBoxes.WelcomeDlg.WindowTitle
source: SayMore
ru: О программе SayMore

# DialogBoxes.WelcomeDlg._buttonBrowse
source: Browse for project...
bo: ལས་གཞིར་མིག་བཤེར།
es: Buscar proyecto...
fr: Chercher un projet...
pt: Procurar projeto...
ru: Поиск проекта
tr: Proje için gözat...
zh_cn: 浏览项目

# DialogBoxes.WelcomeDlg._buttonBrowse_ToolTip_
source: Browse the file system for a project
bo: ལས་གཞིའི་ཆེད་ཡིག་ཆ་དེའི་མ་ལག་ལ་མིག་བཤེར་བྱོས།
es: Examinar el sistema de archivos para un proyecto
fr: Parcourir le système de fichiers pour un projet
pt: Procurar projeto em sistema de arquivos
ru: Просмотр файловой системы для проекта
tr: Bir proje için dosya sistemine göz atın
zh_cn: 查看项目文件系统

# DialogBoxes.WelcomeDlg._buttonCreate
source: Create new, blank project...
bo: གསར་བཟོ། ལས་གཞི་སྟོང་བ།
es: Crear nuevo proyecto en blanco...
fr: Créer un nouveau projet vide...
pt: Criar novo projeto em branco...
ru: Создать новый, пустой проект...
tr: Yeni, boş bir proje oluştur...
zh_cn: 创建新空白项目

# DialogBoxes.WelcomeDlg._buttonCreate_ToolTip_
source: Create a blank project
bo: ལས་གཞི་སྟོང་བ་ཞིག་བཟོ།
es: Crear un proyecto en blanco
fr: Créer un projet vide
pt: Criar projeto em branco
ru: Создать пустой проект
tr: Boş bir proje oluştur
zh_cn: 创建一个空白项目

# DialogBoxes.WelcomeDlg._labelCreate
source: Create
bo: བཟོ་བ།
es: Crear
fr: Créer
pt: Criar
ru: Создать
tr: Oluştur
zh_cn: 创建

# DialogBoxes.WelcomeDlg._labelOpen
source: Open
bo: སྒོ་འབྱེད།
es: Abrir
fr: Ouvrir
pt: Abrir
ru: Открыть
tr: Aç
zh_cn: 打开

# DialogBoxes.WelcomeDlg._labelSubTitle
source: Language Documentation Project Management
bo: སྐད་ཡིག་ཡིག་ཆ། ལས་གཞི་སྟངས་འཛིན།
es: Gestión de proyectos de documentación de idiomas
fr: Gestion de projet de documentation de langue
pt: Administração de Projeto de Documentação da Língua
ru: Управление проектом документации языка
tr: Dil Dokümantasyonu Proje Yönetimi
zh_cn: 语言纪录项目管理系统

# DialogBoxes.WelcomeDlg._labelVersionInfo
source: Version {0}.{1}.{2} {3} Built on {4}
bo: ཐོན་རིམ།{0}.{1}.{2} {3} {4}འདི་ཐོག་བཟོས་པ།
es: Versión {0}.{1}.{2} {3} Compilado: {4}
fr: Version {0}.{1}.{2} {3} du {4}
pt: Versão {0},{1},{2} {3} Feita em {4}
ru: Версия {0}.{1}.{2}, Построенный на {3}
tr: Sürüm {0}.{1}.{2} {3} {4} Üzerine yapıldı

# DialogBoxes.WelcomeDlg._linkSILWebsite
source: This free software is published by {0}.
bo: རིན་མེད་མཉེན་ཆས་འདི་ནི་{0}འདིས་བཟོ་སྤེལ་བྱས།
es: Publicado por {0}.
fr: Ce logiciel vous est apporté gratuitement par {0}.
pt: Este software gratuito é publicado por {0}.
ru: Эта бесплатнае программа публикуется {0}.
tr: Bu ücretsiz yazılım {0} tarafından yayımlanır.
zh_cn: 此免费软件由{0}发布

# DialogBoxes.WelcomeDlg._linkSayMoreWebsite
source: Visit {0} on the Web.
bo: དྲ་ཚིགས་འདིའི་སྒང་ནས་{0}གཟིགས།
es: Visite {0} en la Web.
fr: Visiter le site web {0}
pt: Visite {0} na Web.
ru: Посетите веб-сайт {0}.
tr: {0} Web adresini ziyaret edin.
zh_cn: 访问{0}网站

# MainWindow.DeletePersonMenuText
source: &Delete Person...
bo: &མི་སྣ་སུབ།
es: &Borrar persona...
fr: &Supprimer une personne...
pt: Deletar Pessoa...
ru: Удалить человека...
tr: &Kişi Sil...
zh_cn: &删除人员

# MainWindow.DeleteSessionMenuText
source: &Delete Session...
bo: &སྡེ་ཚན་སུབ།
es: &Borrar sesión...
fr: Supprimer la session...
pt: Deletar Sessão...
ru: Удалить сеанс...
tr: &Oturum Sil...
zh_cn: &删除任务

# MainWindow.ElementNoLongerExistsMsg
source: '{0}' doesn't exist in elements collection.
bo: "{0}"ཆ་ལག་ཕྱོགས་བསྡུས་ནང་གནས་མི་འདུག
es: '{0}' no existe en la colección de entidades.
fr: '{0}' n'existe pas dans la collection d'éléments.
pt: '{0}' não existe na coleção de elementos.
ru: «{0}» не существует в списке событии и участников.
tr: '{0}' öğe koleksiyonunda mevcut değil.

# MainWindow.Export.ExportFailureMsg
source: Something went wrong with the export.
bo: ཕྱིར་འདྲེན་བྱས་པར་ནོར་འཁྲུལ་ཞིག་བྱུང་སོང་།
es: Ocurrió un error en la exportación.
fr: Quelque chose n'a pas fonctionnée avec l'exportation.
pt: Ocorreu um erro durante a exportação.
ru: Операция экспортирования не получилась.
tr: Dışa aktarma ile ilgili bir şeyler ters gitti.
zh_cn: 输出错误

# MainWindow.Export.ExportFileSaveFileDlg.CSVFileTypeText
source: CSV (Comma delimited) (*.csv)|*.csv
es: CSV (delimitado por comas) (*.csv)|*.csv
pt: CSV (separado por vírgulas( (*.csv)|*.csv
ru: CSV (разделен запятыми) (*.csv)|*.csv
tr: CSV (virgülle ayrılmış) (*.csv)|*.csv
zh_cn: CSV (逗号隔开) (*.csv)|*.csv

# MainWindow.Export.ExportFileSaveFileDlg.Caption
source: Export Data
bo: གཞི་གྲངས་ཕྱིར་འདྲེན།
es: Exportar datos
fr: Exporter des données
pt: Exportar Dados
ru: Экспорт данных
tr: Veriler Dışa Aktar
zh_cn: 输出数据

# MainWindow.LoadingProjectErrorMsg
source: {0} had a problem loading the {1} project. Please report this problem to the developers by clicking 'Details' below.
bo: ལས་གཞི་{1}འདི་ལེན་པར་དཀའ་ངལ་ཞིག་{0}ཕྲད་སོང་། སྐུ་མཁྱེན། གཤམ་གྱི་“ཞིབ་ཕྲ།”ཟེར་བར་བསྣུན་ཏེ་བཟོ་བསྐྲུན་པརདཀའ་ངལ་ཡར་ཞུ་བྱོས།
es: {0} tuvo un problema al cargar el proyecto {1}. Favor de comunicar este problema a los programadores haciendo click en 'Detalles'.
fr: {0} a eu un problème en chargeant le projet {1}. Veuillez signaler ce problème aux développeurs en cliquant sur 'Détails' ci-dessous.
pt: {0} encontrou dificuldades para carregar o projeto {1}. Por favor, envie um relatório desse problema para os desenvolvedores clicando em "Detalhes", abaixo.
ru: {0} не смог загрузить проект {1}. Сообщите об этой проблеме разработчикам SayMore, нажав кнопку «Информация».
tr: {0}, {1} projesini yüklerken bir sorunla karşılaştı. Lütfen 'Ayrıntılar'ı tıklayarak bu sorunu yazılım geliştiricilerine bildirin.
zh_cn: 载入项目出现一个问题，点击下面的“详情”给软件开发者反映这个问题。

# MainWindow.ProblemOpeningSayMoreProject
source: There was a problem opening the SayMore project which might require that you restart your computer.
bo: SayMore ལས་གཞི་སྒོ་འབྱེད་པར་དཀའ་ངལ་ཞིག་བྱུང་སོང་བས། འདིས་ཁྱེད་ལ་ཁྱེད་ཀྱི་གློག་ཀླད་བསྐྱར་དུ་སྒོ་འབྱེད་དགོས་པའི་རེ་སྐུལ་ཞུ་སྲིད།
es: Hubo un problema al abrir el proyecto SayMore que podría requerir que se reinicie el equipo.
fr: Il y avait un problème à l'ouverture du projet SayMore qui pourrait exiger le redémarrage de votre ordinateur.
pt: Ocorreu um problema ao abrir o projeto SayMore. Talvez seja necessário reiniciar o seu computador.
ru: Проблема с открытием проекта SayMore. Может потребоваться перезагрузить компьютер.
tr: SayMore projesini açarken bilgisayarınızı yeniden başlatmanızı gerektirebilecek bir sorun oluştu.
zh_cn: 打开SayMore出现问题

# MainWindow.ProblemSavingSayMoreProject
source: There was a problem saving the SayMore project:\n\n{0}
bo: \n\n{0}SayMore ལས་གཞི་ཉར་ཚགས་བྱེད་པར་དཀའ་ངལ་ཞིག་ཕྲད་སོང་།
es: Hubo un problema al guardar el proyecto SayMore:\n\n{0}
fr: Il y avait un problème à l'enregistrement du project SayMore :\n\n{0}
pt: Ocorreu um problema ao salvar o projeto SayMore:\n\n{0}
ru: Проблема с сохранением проекта SayMore:\n\n{0}
tr: Bu SayMore projesinin kaydedilmesi sırasında bir sorun oluştu:\n\n{0}

# MainWindow.ProjectOpenInOtherSayMore
source: Another instance of SayMore is already open with this project:\n{0}\n\nIf you cannot find that instance of SayMore, restart your computer.
bo: \n{0}\n\nལས་གཞི་འདི་SayMore འདྲ་བོ་གཞན་ཞིག་གི་ནང་སྒོ་ཕྱེས་འདུག གལ་སྲིད་ཁྱེད་ཀྱིས་SayMore འདྲ་བོ་གཞན་དེ་མི་རྙེད་ན་ཁྱེད་ཀྱི་གློག་ཀླད་ཀྱི་སྒོ་བསྐྱར་འབྱེད་བྱོས།
es: Otra instancia de SayMore ya está abierto con este projecto:\n{0}\n\nSi usted no puede encontrar esa instancia de SayMore, reinicie el equipo.
fr: Une autre copie de SayMore a déjà ouvert ce projet :\n{0}\n\nSi vous ne pouvez pas trouver cette autre copie de SayMore, redémarrer votre ordinateur.
pt: Já existe uma página do SayMore aberto com esse projeto:\n{0}\n\n Se não conseguir encontrar essa página do SayMore, reinicie o seu computador.
ru: Уже открыт другой экземпляр SayMore с этим проектом:\n{0}\n\n Если вы не можете найти этот экземпляр SayMore, перезагрузите компьютер.
tr: SayMore'un başka bir örneği bu proje ile zaten açık:\n{0}\n\nBu SayMore örneğini bulamazsanız, bilgisayarınızı yeniden başlatın.

# MainWindow.RemovedElementsErrorMsg
source: The folders for the following elements have been removed from your computer.\nTherefore, SayMore will remove them from the list.\n\n{0}
bo: གཤམ་གྱི་གྲུབ་ཆ་ཁག་གི་ཡིག་སྣོད་རྣམས་ཁྱེད་ཀྱི་གློག་ཀླད་ནས་བསུབ་ཚར་འདུག དེར་བརྟེན་SayMore ཡིས་དེ་རྣམས་དེའི་ཐོ་གཞུང་\n\n{0}ནས་བསུབ་འགྲོ།{0}
es: Las carpetas de los siguientes elementos ya no existen.\nPor lo tanto, SayMore les eliminará de la lista.\n\n{0}
fr: Les dossiers pour les éléments suivants ont été supprimés de votre ordinateur.\n\nPar conséquent, SayMore va les supprimer de la liste.\n\n\n\n{0}
pt: As pastas para os seguintes elementos foram removidas do seu computador. Portanto, o SayMore os removerá da lista.\n\n{0}
ru: Папки для следующих элементов были удалены с вашего компьютера.\n Поэтому SayMore удалит их из списка.\n\n{0}
tr: Aşağıdaki öğelerin klasörleri bilgisayarınızdan kaldırılmıştır.\nBu nedenle SayMore onları listeden kaldıracaktır.\n\n{0}

# MainWindow.ViewTabsScrollLeftToolTipText
source: Scroll Left
bo: གཡོན་ལ་སྐོར།
es: Desplazarse a la izquierda
fr: Défiler vers la gauche
pt: Rolar para a Esquerda
ru: Прокрутка влево
tr: Sola Kaydır
zh_cn: 往左滚动

# MainWindow.ViewTabsScrollRightToolTipText
source: Scroll Right
bo: གཡས་ལ་སྐོར།
es: Desplazarse a la derecha
fr: Défiler ver la droite
pt: Rolar para a Direita
ru: Прокрутка вправо
tr: Sağa Kaydırın
zh_cn: 往右滚动

# MainWindow.WaitingForOtherSayMoreInstance
source: Waiting for other instance of SayMore to finish...
bo: དེ་ཚར་བ་ལ་Saymore འདྲ་བོ་གཞན་དེ་སྒུག་ནས་ཡོད།
es: Esperando que termine otra instancia de SayMore...
fr: En attente de la terminaison de l'autre copie de SayMore...
pt: Esperando até que outra área do SayMore termine...
ru: Ожидание другого экземпляра SayMore закончить...
tr: SayMore'un diğer örneğinin tamamlanması bekleniyor...

# MainWindow._mainMenuHelp
source: &Help
bo: &རམ་འདེགས།
es: A&yuda
fr: &Aide
pt: Ajuda
ru: Справка
tr: &Yardım
zh_cn: &帮助

# MainWindow._menuAbout
source: &About...
bo: &འདིའི་སྐོར།
es: &Acerca de SayMore...
fr: À propos de...
pt: Sobre
ru: О программе...
tr: &Hakkında...
zh_cn: &关于

# MainWindow._menuChangeUILanguage
source: &Change User Interface Language...
bo: & སྤྱོད་མཁན་གྱི་སྐད་ཡིག་བརྗེ་བསྒྱུར།
es: Cambiar el idioma de la interfaz de usuario...
fr: Changer la langue d'interface utilisateur...
pt: Mudar Língua de Interface do Usuário
ru: Изменить язык интерфейса пользователя...
tr: Kullanıcı Arabirimi &Dilini Değiştir...

# MainWindow._menuExit
source: E&xit
bo: སྒོ་རྒྱོབ།
es: Salir
fr: Quitter
pt: Sair
ru: Выход
tr: &Çıkış
zh_cn: 退出

# MainWindow._menuExportPeople
source: Export &People...
bo: ཕྱིར་འདྲེན། &མི་སྣ།...
es: Exportar información de personas...
fr: Exporter des gens...
pt: Exportar Pessoas...
ru: Экспортировать участников...
tr: &Kişiler Dışa Aktar...
zh_cn: 输出人员

# MainWindow._menuExportSessions
source: Export &Sessions...
bo: ཕྱིར་འདྲེན། &སྡེ་ཚན།...
es: Exportar sesiones...
fr: Exporter des sessions...
pt: Exportar Sessões...
ru: Экспортировать события...
tr: &Oturumlar Dışa Aktar...
zh_cn: 输出任务

# MainWindow._menuHelp
source: &Help...
bo: &རམ་འདེགས།…
es: &Ayuda...
fr: &Aide...
pt: Ajuda...
ru: Справка...
tr: &Yardım...
zh_cn: &帮助…

# MainWindow._menuOpenProject
source: &Open/Create Project...
bo: &སྒོ་འབྱེད། ལས་གཞི་བཟོ...
es: &Abrir o crear proyecto...
fr: &Ouvrir/créer un projet...
pt: Abrir/Criar Projeto...
ru: Открыть проект...
tr: Proje &Aç/Oluştur...
zh_cn: &打开/创建新项目

# MainWindow._menuProject
source: Pro&ject
bo: &ལས་གཞི།
es: &Proyecto
fr: &Projet
pt: Projeto
ru: Проект
tr: &Proje

# MainWindow._menuReleaseNotes
source: Release &Notes...
bo: སྐུ་མཁྱེན། &མཆན་ཞོག...
es: Ver notas de la versión...
fr: Notes de version...
pt: Liberar Notas...
ru: Заметки к версии программы...
tr: &Sürüm Notları...
zh_cn: 发布说明

# Miscellaneous.CopyFilesControl.CopyFailedMsg
source: Copying failed: {0}
bo: ངོ་བཤུ་བྱེད་མ་ཐུབ།{0}
es: Copiar servidor: {0}
fr: Copier échoué : {0}
pt: Cópia não realizada: {0}
ru: Копирование не получилось: {0}
tr: Kopyalama başarısız oldu: {0}
zh_cn: 复制失败：{0}

# Miscellaneous.CopyFilesControl.CopyWaitingMsg
source: Waiting to start...
bo: འགོ་རྩོམ་རྒྱུར་སྒུག་ནས་ཡོད།
es: A la espera de comenzar...
fr: Attendant de commencer...
pt: Esperando para começar...
ru: Ожидание начала...
tr: Başlamak için bekleniyor...
zh_cn: 等待开始…

# Miscellaneous.CopyFilesControl.CopyingFinishedMsg
source: Finished
bo: ཚར་སོང་།
es: Completado
fr: Terminé
pt: Concluído
ru: Закончил
tr: Bitmiş
zh_cn: 结束

# Miscellaneous.CopyFilesControl.CopyingProgressMsg
source: Copying {0} of {1} Files, ({2} of {3} Megabytes)
bo: ཡིག་ཆ་{1}འདི་ནས་{0}ངོ་བཤུ་བྱེད་བཞིན་ཡོད། ({3}འདིའི་{2}Megabytes)
es: Copiar {0} de {1} archivos, ({2} de {3} Megabytes)
fr: Copier {0} de {1} fichiers, ({2} sur {3} Mégaoctets)
pt: Copiando {0} de {1} arquivos, ({2} de {3} MB)
ru: Копирование {0} из {1} файлов, ({2} из {3} МБ)
tr: {1} dosyanın {0}’ı kopyalanıyor, ({3} Megabyte’ın {2} si)
zh_cn: 从 {1}文件复制 {0}个文件 , ({2} of {3} Megabytes)

# Miscellaneous.CopyFilesControl.FileExistsMsg
source: The file '{0}' already exists
bo: ཡིག་ཆ་དེ་'｛0｝'ད་སྔ་ནས་འདུག
es: El archivo '{0}' ya existe
fr: Le fichier '{0}' existe déjà
pt: O arquivo '{0}' já existe
ru: Файл «{0}» уже существует
tr: '{0}' dosyası zaten var
zh_cn: 文件'｛0｝'已经存在
