Repository: sillsdev/saymore
Catalog: DistFiles/SayMore.*.xlf
Languages: bo, es, fr, pt, ru, tr, zh_cn

# ProjectView.ProjectDocuments.DescriptionDocumentsInformationLabel
source: Add documents here that describe the project and corpus.
bo: སྐད་ཕུང་དང་ལས་གཞི་དེ་ལ་འགྲེལ་བཤད་ཀྱི་ཡིག་ཆ་ཞོག
es: Agregar aquí los documentos que describen el proyecto y el corpus.
fr: Ajouter ici des documents qui décrivent le projet et le corpus.
pt: Adicionar documentos que descrevem o projeto e corpus.
ru: Добавление документов, которые описывают проект и корпус.
tr: Projeyi ve korpusu açıklayan belgeleri buraya ekleyin.

# ProjectView.ProjectDocuments.HowArchivedMsg
source: In an IMDI project archive, these files will be exported in a special session named {0}
bo: IMDI ནང་གི་ལས་གཞིའི་ཡིག་ཚགས། ཡིག་ཆ་དེ་ཚོ་དམིགས་བསལ་གྱི་སྡེ་ཚན་མིང་{0} འདི་འདྲ་ཞིག་གི་ནང་ཕྱིར་འདྲེན་བྱེད་འགྲོ།
es: Al archivar el proyecto a IMDI , estos archivos se exportarán en una sesión especial llamada {0}
fr: Dans une archive IMDI, ces fichiers seront exportés en session spéciale nommée {0}
pt: Em um arquivo de projeto IMDI, esses arquivos serão exportados para uma sessão especial chamada {0}
ru: В архиве проекта IMDI эти файлы будут экспортированы в специальной сессии с именем {0}
tr: Bir IMDI proje arşivinde, bu dosyalar {0} adlı özel bir oturuma aktarılır.

# ProjectView.ProjectDocuments.OtherDocumentsInformationLabel
source: Add documents here that don't seem to fit anywhere else, for example about how the project was funded.
bo: ས་གཞན་གང་ལ་འང་མི་འཚམ་པའི་ཡིག་ཆ་ཁག་འདིར་ཞོག དཔེར་ན། ལས་གཞི་དེ་ཇི་ལྟར་བསྒྲུབས་པའི་སྐོར་ལྟ་བུ།
es: Agregar documentos aquí que no pertenecen en otro lugar (por ejemplo, documentos con información sobre el financiamiento del proyecto).
fr: Ajouter ici des documents qui ne s'accordent pas ailleurs, par exemple information sur le financement du projet.
pt: Adicionar documentos que não se encaixam em lugar algum; por exemplo, documentos sobre como o projeto foi fundado.
ru: Добавление документов которые не подходят где-либо еще, например, о том, как проект финансировался.
tr: Burada, başka hiçbir yere uymayan, örneğin projenin nasıl finanse edildiği ile ilgili belgeler ekleyin.

# ProjectView.TabText
source: Project
bo: ལས་གཞི།
es: Proyecto
fr: Projet
pt: Projeto
ru: Проект
tr: Proje

# ProjectView.TabText_ToolTip_
source: Project View
bo: ལས་གཞི་སྟོན།
es: vista del proyecto
fr: Affichage du projet
pt: Projetar Exibição
ru: Вид проекта
tr: Proje Görünümü

# ProjectWindow.archiveUsingIMDIToolStripMenuItem
source: &Archive using IMDI...
bo: ཡིག་ཚགས་ཀྱིས་ IMDI འདི་བཀོལ་བཞིན་ཡོད།
es: &Archivar con IMDI...
fr: &Archiver avec IMDI...
pt: Arquivar usando IMDI...
ru: Архивировать с помощью IMDI
tr: IMDI'yi kullanarak &arşiv et...

# SessionsView.ContributorsEditor.CommentColumnTitle
source: Comments
bo: མཆན།
es: Notas
fr: Commentaires
pt: Comentários
ru: Комментарии
tr: Yorumlar

# SessionsView.ContributorsEditor.DateColumnTitle
source: Date
bo: ཟླ་ཚེས།
es: Fecha
pt: Data
ru: Дата
tr: Tarih

# SessionsView.ContributorsEditor.NameColumnTitle
source: Name
bo: མིང་།
es: Nombre
fr: Nom
pt: Nome
ru: Имя
tr: Ad

# SessionsView.ContributorsEditor.RoleColumnTitle
source: Role
bo: བྱེད་སྒོ།
es: Papel
fr: Rôle
pt: Função
ru: Роль
tr: Rol

# SessionsView.FileList.AddSessionsButtonToolTip
source: Add Files to the Session
bo: སྡེ་ཚན་འདིའི་ནང་ཡིག་ཆ་ཞོག
es: Agregar archivos a la sesión
fr: Ajouter des fichiers à la session
pt: Acidionar Arquivos à Sessão
ru: Добавление файлов к событию
tr: Oturum için Dosyaları Ekle
zh_cn: 添加文件到任务

# SessionsView.GeneratedOralAnnotationView.CarefulLabel
source: Careful
bo: གཟབ་ལས།
es: Cuidadosa
fr: Attention
pt: Cuidadosa
ru: Точная заметка
tr: Dikkatli
zh_cn: 认真

# SessionsView.GeneratedOralAnnotationView.SourceLabel
source: Source
bo: མ་ཕྱི།
es: Original
pt: Original
ru: Источник
tr: Kaynak
zh_cn: 原始录音

# SessionsView.GeneratedOralAnnotationView.TranslationLabel
source: Translation
bo: ལོ་ཙཱ།
es: Traducción
fr: Traduction
pt: Tradução
ru: Перевод
tr: Çeviri
zh_cn: 口译录音

# SessionsView.MetadataEditor.AccessProtocol.AILCA.
source: only the Depositor and delegate can access
bo: ཡར་འཇུག་མཁན་དང་སྐུ་ཚབ་ཁོ་ནས་སྔོག་ཐུབ།
es: solo el depositador y su delegado pueden acceder
fr: seuls le Déposant et son délégué peuvent accéder
ru: Доступ разрешен только Депозитору и делегату

# SessionsView.MetadataEditor.AccessProtocol.AILCA.C
source: only Community members are allowed access (normally requires application to Depositor)
bo: ཁོངས་མི་ཁོ་ནས་སྔོག་ཐུབ།（རྣམ་རྒྱུན་གྱི་ཆ་རྐྱེན། ཡར་འཇུག་མཁན་ལ་སྙན་ཞུ་འབུལ་དགོས།）
es: solo los miebros de la comunidad pueden acceder (generalmente se requiere llenar una solicitud al depositador)
fr: seuls les membres de la communauté sont autorisés à accéder (exige normalement une demande au Déposant)
ru: Только абонентам разрешен доступ (обычно требуется заявление Депозитору)

# SessionsView.MetadataEditor.AccessProtocol.AILCA.F
source: access is Free to all
bo: མི་ཚང་མས་སྔོག་ཆོག
es: acceso libre
fr: accès libre à tous
ru: доступ свободен для всех

# SessionsView.MetadataEditor.AccessProtocol.AILCA.RC
source: Researchers and Community members are allowed access
bo: ཞིབ་འཇུག་པ་དང་ཁོངས་མི་རྣམས་ཀྱིས་སྔོག་ཆོག
es: Se permite el acceso a investigadores y miembros de la comunidad
fr: les chercheurs et les membres de la communauté sont autorisés à accéder
ru: Доступ разрешен исследователям и членам общественности

# SessionsView.MetadataEditor.AccessProtocol.AILCA.S
source: only Subscribers are allowed access (requires application to Depositor)
bo: མངགས་མཁན་ཁོ་ནས་སྔོག་ཆོག（ཆ་རྐྱེན། ཡར་འཇུག་མཁན་ལ་སྙན་ཞུ་འབུལ་དགོས།）
es: solo los suscriptores pueden acceder (se requiere llenar una solicitud al depositador)
fr: seuls les abonnés sont autorisés à accéder (exige une demande au Déposant)
ru: Только абонентам разрешен доступ (требуется заявление Депозитору)
tr: Yalnızca üyelere erişim izin verilir (Depozitöre başvuru gerektirir)

# SessionsView.MetadataEditor.AccessProtocol.AILCA.U
source: all Users can access (requires registration)
bo: སྤྱོད་མཁན་ཡོངས་ཀྱིས་སྔོག་ཆོག（ཆ་རྐྱེན། ཐོ་འགོད་བྱ་དགོས།）
es: Todos los usuarios pueden acceder (requiere registro)
fr: tous les utilisateurs peuvent accéder (exige une inscription)
ru: все пользователи могут получить доступ (требуется регистрация)

# SessionsView.MetadataEditor.AccessProtocol.AILLA.Level 1
source: Public Access
bo: སྤྱི་སྤྱོད་ཅན།
es: Acceso público
fr: accès au public
ru: Открытый доступ

# SessionsView.MetadataEditor.AccessProtocol.AILLA.Level 2
source: Password
bo: གསང་ཨང་།
es: Contraseña
fr: Mot de passe
ru: Пароль

# SessionsView.MetadataEditor.AccessProtocol.AILLA.Level 3
source: Time limit
bo: དུས་ཚོད་ཚད་ཅན།
es: Límite de tiempo
fr: Délai
ru: Лимит времени

# SessionsView.MetadataEditor.AccessProtocol.AILLA.Level 4
source: Depositor control
bo: ཡར་འཇུག་མཁན་གྱིས་སྟངས་འཛིན།
es: Control del depositante
fr: Contrôle du Déposant
ru: Kонтроль депонента

# SessionsView.MetadataEditor.AccessProtocol.REAP.
source: <unknown>
bo: <མ་ངེས་པ།>
es: <desconocido>
fr: <inconnu>
ru: <неизвестно>

# SessionsView.MetadataEditor.AccessProtocol.REAP.Entity
source: Restricted to Entity staff
bo: ལས་བྱེད་དངོས་ཁོ་ན་ལས་གཞན་ལ་བཀག་རྒྱ།
es: Restringido al personal de la entidad
fr: Limité au personnel de l'entité
ru: Только для персонала

# SessionsView.MetadataEditor.AccessProtocol.REAP.Entity curators
source: Restricted to Entity curators
bo: བཟོ་མཁན་དང་བདག་པོ་ཁོ་ན་མ་གཏོགས་གཞན་ལ་བཀག་རྒྱ།
es: Restringido a los conservadores de la entidad
fr: Limité aux archivistes de l'entité
ru: Только для кураторов

# SessionsView.MetadataEditor.AccessProtocol.REAP.Insite users
source: Restricted to Insite users
bo: ཚོགས་པ་འམ་ནང་ཁུལ་ཁོ་ན་མ་གཏོགས་གཞན་ལ་བཀག་རྒྱ།
es: Restringido a usuarios de Insite
fr: Limité aux utilisateurs d'Insite
ru: Только для пользователей Insite

# SessionsView.MetadataEditor.AccessProtocol.REAP.Public
source: Public
bo: སྤྱི་སྤྱོད།
es: Público
ru: Открытый доступ
tr: Kamuya Açık

# SessionsView.MetadataEditor.AccessProtocol.REAP.Strategic partners
source: Restricted to Strategic partners
bo: ལས་རིགས་དང་མཉམ་འབྲེལ་ལས་གྲོགས་ནང་ཁུལ་ཁོ་ན་མ་གཏོགས་གཞན་ལ་བཀག་རྒྱ།
es: Restringido a socios estratégicos
fr: Limité aux partenaires stratégiques
ru: Только для стратегических партнеров

# SessionsView.MetadataEditor.AdditionalFields.Interactivity
source: Interactivity
bo: ཕན་ཚུན་རམ་འདེགས།།
es: Interactividad
fr: Interactivité
ru: Интерактивность

# SessionsView.MetadataEditor.AdditionalFields.Involvement
source: Researcher Involvement
bo: ཞིབ་འཇུག་པ་ཚུད་པ།
es: Participación
fr: Participation
pt: Envolvimento do Pesquisador
ru: Участие
tr: Araştırmacı tutulumu

# SessionsView.MetadataEditor.AdditionalFields.Location Address
source: Location Address
bo: ས་གནས་ཁ་བྱང་།
es: Dirección
fr: Adresse
pt: Endereço Local
ru: Адрес местонахождения
tr: Konumun Adresi

# SessionsView.MetadataEditor.AdditionalFields.Location Continent
source: Location Continent
bo: ས་གནས་གླིང་ཕྲན།
es: Continente
fr: Continent
pt: Continente Local
ru: Континент местонахождения
tr: Konumun Kıtası

# SessionsView.MetadataEditor.AdditionalFields.Location Country
source: Location Country
bo: ས་གནས་རྒྱལ་ཁབ།
es: País
fr: Pays
pt: País Local
ru: Страна местонахождения
tr: Konumun Ülkesi

# SessionsView.MetadataEditor.AdditionalFields.Location Region
source: Location Region
bo: ས་གནས་ས་ཁུལ།
es: Región
fr: Région
pt: Região Local
ru: Регион местонахождения
tr: Konumun Bölgesi

# SessionsView.MetadataEditor.AdditionalFields.Planning Type
source: Planning Type
bo: འཆར་གཞིའི་རིགས།
es: Tipo de planeamiento
fr: Type de planification
pt: Planejamento
ru: Тип планирования
tr: Planlama Tipi

# SessionsView.MetadataEditor.AdditionalFields.Social Context
source: Social Context
bo: སྤྱི་ཚོགས་གནས་བབས།
es: Contexto social
fr: Contexte social
pt: Contexto Social
ru: Социальный контекст
tr: Sosyal Bağlam

# SessionsView.MetadataEditor.AdditionalFields.Sub-Genre
source: Sub-Genre
bo: ནང་གསེས་དཀར་ཆག
es: Sub-género
fr: Sous-genre
pt: Sub-Gênero
ru: Суб-жанр
tr: Alt türü

# SessionsView.MetadataEditor.AdditionalFields.Task
source: Task
bo: ལས་འགན།
es: Tarea
fr: Tâche
ru: Задача

# SessionsView.MetadataEditor.Genre.drama
source: Drama
bo: ཟློས་གར།
fr: Drame
ru: Драма

# SessionsView.MetadataEditor.Genre.formulaic_discourse
source: Formulaic Discourse
bo: ཚིག་ལྷག་རིགས།
es: Discurso de fórmula
fr: Discours formulé
pt: Fala Formulada
ru: Шаблонная речь
tr: Formülsel Söylem

# SessionsView.MetadataEditor.Genre.instrumental_music
source: Instrumental Music
bo: རོལ་མོའི་རིགས།
es: Música instrumental
fr: Musique instrumentale
pt: Música Instrumental
ru: Инструментальная музыка
tr: Enstrümantal müzik

# SessionsView.MetadataEditor.Genre.interactive_discourse
source: Interactive Discourse
bo: ཕན་ཚུན་གླེང་མོལ་རིགས།
es: Discurso interactivo
fr: Discours interactif
pt: Fala Interativa
ru: Интерактивные дискуссии
tr: Etkileşimli Söylem

# SessionsView.MetadataEditor.Genre.language_play
source: Language Play
bo: སྐད་ཡིག་རོལ་རྩེ།
es: Lenguaje de Juego
fr: Jeu linguistique
pt: Reprodução da Língua
ru: Языковые игры
tr: Dil Oyunu

# SessionsView.MetadataEditor.Genre.narrative
source: Narrative
bo: འགྲེལ་བརྗོད།
es: Narrativa
fr: Récit
pt: Narrativa
ru: Повествование
tr: Anlatı

# SessionsView.MetadataEditor.Genre.oratory
source: Oratory
bo: ངག་རྩལ་གཏམ་བཤད།
es: Oratorio
fr: Discours public
pt: Retórica
ru: Оратория
tr: Hitabet

# SessionsView.MetadataEditor.Genre.procedural_discourse
source: Procedural Discourse
bo: ལམ་སྟོན་འགྲེལ་བཤད།
es: Discurso de procedimiento
fr: Discours procédurale
pt: Fala Processual
ru: Процедурная речь
tr: Yordamsal söylem

# SessionsView.MetadataEditor.Genre.report
source: Report
bo: གནས་ཚུལ་སྙན་ཞུ།
es: Informe
fr: Rapport
pt: Enviar Relatório
ru: Отчет
tr: Rapor

# SessionsView.MetadataEditor.Genre.singing
source: Singing
bo: གཞས།
es: Canto
fr: Chant
pt: Música
ru: Пение
tr: Şarkı Söyleme

# SessionsView.MetadataEditor.Genre.unintelligible_speech
source: Unintelligible Speech
bo: ནང་དོན་ཁ་མི་གསལ་པའི་སྐད་ཆ།
es: Habla ininteligible
fr: Discours inintelligible
pt: Fala incompreensível
ru: Неразборчивая речь
tr: Anlaşılmaz konuşma

# SessionsView.MetadataEditor.TabText
source: Session
bo: སྡེ་ཚན།
es: Sesión
pt: Sessões
ru: Событие
tr: Oturum
zh_cn: 任务

# SessionsView.MetadataEditor.UnknownGenre
source: <Unknown>
bo: <མ་ངེས་པ།>
es: <Desconocido>
fr: <Inconnu>
pt: <Desconhecido>
ru: <Неизвестный>
tr: <Bilinmeyen>
zh_cn: <未知>

# SessionsView.MetadataEditor._labelAccess
source: &Access
bo: སྔོག
es: Acces&o
fr: Accès
pt: Acesso
ru: Доступ
tr: &Erişim

# SessionsView.MetadataEditor._labelCustomFields
source: &Custom Fields
bo: རང་མོས་ཡུལ།
es: &Campos definidos por el usuario
fr: Champs personnalisés
pt: Campos Customizados
ru: Настраиваемые поля
tr: &Özel Alanlar

# SessionsView.MetadataEditor._labelDate
source: &Date
bo: ཟླ་ཚེས།
es: &Fecha
pt: Data
ru: Дата
tr: &Tarih

# SessionsView.MetadataEditor._labelDescription
source: Desc&ription
bo: འགྲེལ་བཤད།
es: &Descripción
pt: Descrição
ru: Описание
tr: Açı&klama

# SessionsView.MetadataEditor._labelGenre
source: &Genre
bo: དཀར་ཆག
es: &Género
pt: Gênero
ru: Жанр
tr: &Tür

# SessionsView.MetadataEditor._labelLocation
source: &Location
bo: ས་གནས།
es: &Lugar
fr: Emplacement
pt: Local
ru: Местонахoждение
tr: &Konum
zh_cn: 地点

# SessionsView.MetadataEditor._labelMoreFields
source: &More Fields
bo: སྣ་མང་འདེམ་ཡུལ།
es: &Más campos
fr: Champs supplémentaires
pt: Mais Campos
ru: Дополнительные поля
tr: &Daha Fazla Alanlar

# SessionsView.MetadataEditor._labelParticipants
source: Pe&ople
bo: མི་སྣ།
es: Pe&rsonas
fr: Personnes
pt: Pessoas
ru: Участники
tr: İn&sanlar
zh_cn: 人员

# SessionsView.MetadataEditor._labelSetting
source: S&etting
bo: སྒྲིག་འགོད།
es: Esce&na
fr: Arrière plan
pt: Configuração
ru: Обстановка
tr: O&rtam
zh_cn: 设置

# SessionsView.MetadataEditor._labelSituation
source: Sit&uation
bo: གནས་སྟངས།
es: Sit&uación
pt: Situação
ru: Ситуация
tr: Du&rum
zh_cn: 位置

# SessionsView.MetadataEditor._labelTitle
source: &Title
bo: མཚན་བྱང་།
es: &Título
fr: Titre
pt: Nome do Projeto
ru: Название
tr: &Başlık
zh_cn: 标题

# SessionsView.Miscellaneous.NewSessionNamePrefix
source: New Session
bo: སྡེ་ཚན་གསར་པ།
es: Nueva Sesión
fr: Nouvelle session
pt: Nova Sessão
ru: Новое событие
tr: Yeni oturum
zh_cn: 新任务

# SessionsView.Miscellaneous.NoIdSaveFailureMessage
source: You must specify a session id.
bo: སྡེ་ཚན་གྱི་ངོས་འཛིན་IDངེས་བར་དུ་དམིགས་བསལ་བྱེད་དགོས།
es: Debe especificarse un ID para la sesión.
fr: Vous devez spécifier un ID de session.
pt: Especifique o código da seção.
ru: Необходимо указать идентификатор (ID) события.
tr: Bir oturum kimliği belirtmeniz gerekir.
zh_cn: 你必须指定一个任务序号.

# SessionsView.Miscellaneous.SessionAlreadyExistsSaveFailureMessage
source: Could not rename from {0} to {1} because there is already a session by that name.
bo: {0}འདི་ནས་{1}འདི་ལ་མིང་བསྐྱར་འདོགས་བྱེད་མི་ཐུབ། རྒྱུ་མཚན་དེར་མིང་འདི་ཅན་གྱི་ཡིག་ཆ་ཞིག་སྔ་མོ་ནས་བཞག་འདུག
es: No se pudo cambiar el nombre de {0} a {1} porque existe una sesión con el mismo nombre.
fr: Impossible de renommer {0} à {1} car il existe déjà une session de ce nom.
pt: Não foi possível renomear {0} para {1}. Já existe uma sessão com esse nome.
ru: Не возможна переименовать из {0} в {1}, поскольку событие с указанным именем уже существует.
tr: {0}'dan {1}'e yeniden adlandırılamadı o oturum adında bir oturum zaten var.
zh_cn: 文件名重复，不能把名字从{0}改成{1}

# SessionsView.MissingMediaFileEditor.TabText
source: Missing Media File
bo: སྨྱན་གཟུགས་ཡིག་ཆ་མེད་པར་གྱུར་འདུག
es: Falta el archivo multimedia
fr: Fichier multimédia manquant
pt: Falta o Arquivo de Mídia
ru: Отсутствует медиа файл
tr: Eksik Medya Dosyası
zh_cn: 媒体文件丢失

# SessionsView.MissingMediaFileEditor.lblExplanation
source: This can happen if the media file is inadvertently deleted or renamed outside of SayMore. It could also happen if a properly named ELAN file is added to a SayMore session but internally refers to a media file that is not where SayMore expects to find it. If you have access to the media file and would like to be able to annotate it in SayMore, please copy it to the above location.
bo: གལ་ཏེ་སྨྱན་གཟུགས་ཡིག་ཆ་Saymoreཕྱི་རུ་བསམ་བཞིན་མ་ཡིན་པར་བསུབ་པའམ། ཡང་ན་བསྐྱར་དུ་མིང་བཏགས་པ་ཡིན་ན་གནས་ཚུལ་འདིའི་རིགས་འབྱུང་། གལ་ཏེ་ཡང་དག་པའི་མིང་བཏགས་པའི་ELANཡིག་ཆ་SayMoreསྡེ་ཚན་ནང་ནང་འཇུག་བྱས་ཡོད་ཀྱང་། དེ་SayMoreཡིས་རྙེད་སླ་བའི་སར་བཞག་མེད་ཚེ་ཡང་གནས་ཚུལ་འདིའི་རིགས་འབྱུང་སྲིད། གལ་ཏེ་ཁྱེད་ལ་སྨྱན་གཟུགས་ཡིག་ཆ་འདི་སྔོག་རྒྱུའི་དབང་ཆ་ཡོད་པ་དང་ SayMoreཡི་ནང་འགྲེལ་བརྗོད་བྱེད་འདོད་ཡོད་ན། དེ་ངོ་བཤུ་བྱས་ནས་གོང་གི་གནས་དེར་འཇོག་རོགས།
es: Esto puede ocurrir al eliminar o cambiar el nombre del archivo multimedia por error fuera de SayMore. También puede ocurrir si un archivo de ELAN se añade a una sesión en SayMore el cual se refiere internamente a un archivo multimedia que no está donde SayMore espera encontrarlo. Si usted tiene acceso al archivo multimedia y desea anotarlo en SayMore, favor de copiarlo en el lugar mencionado anteriormente.
fr: Cela peut se produire si le fichier multimédia est accidentellement supprimé ou renommé en dehors de SayMore. Il peut également se produire si un fichier ELAN nommé correctement est ajouté à une session SayMore mais à l'intérieur il se réfère à un fichier multimédia qui n'est pas là où SayMore l'attend. Si vous avez accès au fichier multimédia et vous voulez l'annoter en SayMore, veuillez le copier à l'emplacement ci-dessus.
pt: Isso pode acontecer se o arquivo de mídia for inadvertidamente deletado ou renomeado fora do SayMore. Também pode acontecer caso um arquivo ELAN nomeado corretamente seja adicionado a uma seção SayMore mas não está no local que o SayMore espera encontrá-lo. Se você tiver acesso ao arquivo e gostaria de usá-lo no SayMore, por favor, copie-o ao local acima.
ru: Это может произойти, если мультимедиа файл был случайно удален или переименован вне SayMore. Это также может произойти, если должным образом именованный файл ELAN добавляется к событию SayMore, но внутренне ссылается на мультимедиа файл , который сохранен не там где SayMore ожидает его найти. Если вы имеете доступ к медиа файлу и хотите иметь возможность комментировать его в SayMore, пожалуйста, скопируйте его в папку выше.
tr: Ortam dosyası yanlışlıkla silinmişse veya SayMore'un dışında yeniden adlandırılmışsa bu durum oluşabilir. Doğru şekilde adlandırılmış bir ELAN dosyası bir SayMore oturumuna eklenir ancak dahili olarak SayMore'un onu bulmayı umduğu yerde olmayan bir medya dosyasına atıfta bulunması nedeniyle de gerçekleşebilir. Medya dosyasına erişiminiz varsa ve SayMore'da açıklama ekleyemiyorsanız, lütfen onu yukarıdaki konuma kopyalayın.

# SessionsView.MissingMediaFileEditor.lblMediaFileMissing
source: The media file for this ELAN file could not be found. SayMore expected to find it here:
bo: Elan ལ་འཇོག་རྒྱུའི་སྨྱན་གཟུགས་ཡིག་ཆ་དེ་རྙེད་མ་སོང་། SayMore ཡིས་ཡིག་ཆ་དེ་ས་འདི་ནས་མ་གཏོགས་མི་འཚོལ།
es: No se encuentra el archivo multimedia para este archivo ELAN. SayMore espera encontrarlo aquí:
fr: Impossible de trouver le fichier multimédia pour ce fichier ELAN. SayMore l'attend ici :
pt: O arquivo de mídia para esse arquivo ELAN não foi encontrado. O SayMore esperava encontrá-lo aqui:
ru: Не найден медиа файл для этого файла ELAN. SayMore ожидал найти его здесь:
tr: Bu ELAN dosyasının medya dosyası bulunamadı. SayMore'un burada bulması bekleniyor:
zh_cn: Elan文件配套媒体找不到，可能在这儿。

# SessionsView.MissingMediaFileEditor.linkHelpTopic
source: Show Help topic for ELAN
bo: Elan ཡི་རམ་འདེགས་བརྗོད་གཞི་སྟོན།
es: Mostrar el tema de ayuda para ELAN
fr: Affichier l'aide d'ELAN
pt: Mostrar tópicos de Ajuda para ELAN
ru: Показать раздел справки для ELAN
tr: ELAN için Yardım konusunu göster
zh_cn: 为Elan显示帮助主题

# SessionsView.SessionStatus.Finished
source: Finished
bo: ཚར་སོང་།
es: Completado
fr: Terminé
pt: Concluído
ru: Закончил
tr: Bitmiş
zh_cn: 结束

# SessionsView.SessionStatus.InProgress
source: In Progress
bo: ཡར་རྒྱས་གཏོང་བཞིན་པ།
es: En curso
fr: En cours
pt: Em progresso
ru: Обрабатывается
tr: Sürüyor
zh_cn: 进行中

# SessionsView.SessionStatus.Incoming
source: Incoming
bo: འཇུག་བཞིན་པ།
es: Nuevamente añadido
fr: Entrant
pt: A caminho
ru: Входящие
tr: Gelen
zh_cn: 新任务

# SessionsView.SessionStatus.Skipped
source: Skipped
bo: སོར་འཇོག་བྱས་ཡོད།
es: Omitido
fr: Sauté
pt: Pulado
ru: Пропущен
tr: Atlandı
zh_cn: 跳过

# SessionsView.SessionStatus.TooltipFormatText
source: Status: {0}
bo: གནས་བབས།
es: Estado: {0}
pt: Estado: {0}
ru: Статус: {0}
tr: Durum: {0}
zh_cn: 状态

# SessionsView.SessionsList.ClickNewButtonHelpPrompt
source: Click 'New' to add a new session.
bo: སྡེ་ཚན་གསར་སྣོན་བྱེད་པར་“གསར་པ།”ཟེར་བར་སྣུན།
es: Haga clic en Añadir para agregar una nueva sesión.
fr: Cliquez sur « Nouveau » pour ajouter une nouvelle session.
pt: Clique 'Nova' para adicionar nova sessão
ru: Нажмите кнопку «Создать» чтобы добавить новую сессию
tr: Yeni bir oturum eklemek için 'Yeni' düğmesini tıklayın.
zh_cn: 点击“新建”添加新任务

# SessionsView.SessionsList.ColumnHeadings.Date
source: Date
bo: ཟླ་ཚེས།
es: Fecha
pt: Data
ru: Дата
tr: Tarih
zh_cn: 日期

# SessionsView.SessionsList.ColumnHeadings.Genre
source: Genre
bo: དཀར་ཆག
es: Género
pt: Gênero
ru: Жанр
tr: Tür
zh_cn: 类型

# SessionsView.SessionsList.ColumnHeadings.Location
source: Location
bo: ས་གནས།
es: Lugar
fr: Emplacement
pt: Local
ru: Местонахождение
tr: Konum
zh_cn: 地点

# SessionsView.SessionsList.ColumnHeadings.Stages
source: Stages
bo: ས་མཚམས།
es: Etapas
fr: Étapes
pt: Estágios
ru: Этапы
tr: Aşamalar
zh_cn: 进度

# SessionsView.SessionsList.ColumnHeadings.Status
source: Status
bo: གནས་བབས།
es: Estado
fr: État
pt: Estado
ru: Статус
tr: Durum
zh_cn: 状态

# SessionsView.SessionsList.ColumnHeadings.Title
source: Title
bo: མཚན་བྱང་།
es: Título
fr: Titre
pt: Nome do Projeto
ru: Название
tr: Başlık
zh_cn: 标题

# SessionsView.SessionsList.HeadingText
source: Sessions
bo: སྡེ་ཚན།
es: Sesiones
pt: Sessões
ru: Элементы проекта
tr: Oturumlar
zh_cn: 任务

# SessionsView.SessionsList.IMDIArchiveMenuText
source: Archive using &IMDI...
bo: ཡིག་ཚགས་བཀོལ་སྤྱོད། IMDI...
es: Archivar con IMDI...
fr: Archiver avec IMDI...
pt: Arquivar usando &IMDI...
ru: Архив с помощью IMDI...
tr: &IMDI kullanarak arşiv et...

# SessionsView.SessionsList.NewFilesFromDeviceButtonText
source: New From De&vice...
bo: སྒྲིག་ཆས་ནང་ནས་གསར་པ།
es: Crear sesión con archivos del dispositivo...
fr: Nouveau à partir d'un appareil...
pt: Nova (do Dispositivo)...
ru: Создать с устройства...
tr: Yeni A&ygıttan...
zh_cn: 从设备文件新建

# SessionsView.SessionsList.NewFilesFromRecordingButtonText
source: New From &Recording...
bo: &བསྡུ་ལེན་བྱེད་བཞིན་པ་ནས། གསར་པ།
es: Crear sesión de una nueva grabación...
fr: Nouveau d'un enregistrement...
pt: Nova (da Gravação)...
ru: Создать с записи...
tr: Yeni &Kayıttan...
zh_cn: 从录音新建

# SessionsView.SessionsList.RampArchiveMenuText
source: Archive with RAMP (&SIL)...
bo: RAMP (SIL) མཉམ་དུ་ཡོད་པའི་ཡིག་ཚགས།
es: &Archivar con RAMP (ILV)...
fr: Archiver avec RAMP (SIL)...
pt: Arquivar com RAMP (&SIL)...
ru: Архивировать с помощью RAMP (SIL)...
tr: RAMP (SIL) ile arşiv et...

# SessionsView.SessionsList.Stages.CarefulSpeech
source: Careful Speech
bo: གཟབ་ལས་སྐད་ཆ།
es: Habla cuidadosa
fr: Discours soigneux
pt: Fala Cuidadosa
ru: Аккуратная речь
tr: Dikkatli Konuşma
zh_cn: 跟读

# SessionsView.SessionsList.Stages.CompleteToolTipText
source: Complete
bo: ཆ་ཚང་བ།
es: Completo
fr: Complet
pt: Completo
ru: Завершенный
tr: Tamamla
zh_cn: 完成

# SessionsView.SessionsList.Stages.IncompleteToolTipText
source: Incomplete
bo: ཆ་ཚང་མེད།
es: Incompleto
fr: Incomplet
pt: Incompleto
ru: Незавершенный
tr: Eksik
zh_cn: 末完成的

# SessionsView.SessionsList.Stages.InformedConsent
source: Informed Consent
bo: མོས་མཐུན་གཏན་འཁེལ་མེད་པ།
es: Consentimiento informado
fr: Consentement éclairé
pt: Permisão Informada
ru: Информированное согласие
tr: Bilgilendirilmiş Onam
zh_cn: 知情同意

# SessionsView.SessionsList.Stages.OralTranslation
source: Oral Translation
bo: ངག་ཐོག་སྐད་བསྒྱུར།
es: Traducción oral
fr: Traduction orale
pt: Tradução Oral
ru: Устный перевод
tr: Sözlü çeviri
zh_cn: 口译
