Repository: sillsdev/saymore
Catalog: DistFiles/SayMore.*.xlf
Languages: bo, es, fr, pt, ru, tr, zh_cn

# CommonToMultipleViews.ListItems.Countries.Saudi Arabia.Text
source: Saudi Arabia
bo: སའོ་ཌིའི་ཨ་རབ་བྷེ་ཡ།
es: Arabia Saudita
fr: Arabie Saoudite
pt: Arábia Saudita
ru: Саудовская Аравия
tr: Suudi Arabistan

# CommonToMultipleViews.ListItems.Countries.Senegal.Text
source: Senegal
bo: སེ་ནེ་གྷལ།
fr: Sénégal
ru: Сенегал

# CommonToMultipleViews.ListItems.Countries.Serbia and Montenegro.Text
source: Serbia and Montenegro
bo: སེར་བྷེ་ཡ་དང་མོན་ཐེས་ནེ་གྷི་རོ།
es: Serbia y Montenegro
fr: Serbie-et-Monténégro
pt: Sérvia e Montenegro
ru: Сербия и Черногория
tr: Sırbistan ve Karadağ

# CommonToMultipleViews.ListItems.Countries.Seychelles.Text
source: Seychelles
bo: སེཡེ་ཞལེ་སི།
pt: Seicheles
ru: Сейшельские острова
tr: Seyşel Adaları

# CommonToMultipleViews.ListItems.Countries.Sierra Leone.Text
source: Sierra Leone
bo: སེས་ཨར་ལེ་ཡོན།
es: Sierra Leona
pt: Serra Leoa
ru: Сьерра-Леоне

# CommonToMultipleViews.ListItems.Countries.Singapore.Text
source: Singapore
bo: སིང་གྷ་ཕོར།
es: Singapur
fr: Singapour
pt: Cingapura
ru: Сингапур
tr: Singapur

# CommonToMultipleViews.ListItems.Countries.Slovak Republic.Text
source: Slovak Republic
bo: སི་ལོ་ཝཁི་སྤྱི་མཐུན་རྒྱལ་ཁབ།
es: Eslovaquia
fr: Slovaquie
pt: República Eslovaca
ru: Словацкая Республика
tr: Slovak Cumhuriyeti

# CommonToMultipleViews.ListItems.Countries.Slovenia.Text
source: Slovenia
bo: སི་ལོ་ཝེ་ནི་ཡ།
es: Eslovenia
fr: Slovénie
pt: Eslovênia
ru: Словения
tr: Slovenya

# CommonToMultipleViews.ListItems.Countries.Solomon Islands.Text
source: Solomon Islands
bo: སི་ལོ་མོན་གླིང་ཕྲན།
es: Islas Salomón
fr: Îles Salomon
pt: Ilhas Salomão
ru: Соломоновы острова
tr: Solomon Adaları

# CommonToMultipleViews.ListItems.Countries.Somalia.Text
source: Somalia
bo: སོ་མ་ལེ་ཡ།
fr: Somalie
pt: Somália
ru: Сомали
tr: Somali

# CommonToMultipleViews.ListItems.Countries.South Africa.Text
source: South Africa
bo: ལྷོ་ཨ་ཧྥི་རི་ཁ།
es: Sudáfrica
fr: Afrique du Sud
pt: África do Sul
ru: Южная Африка
tr: Güney Afrika

source: South Georgia and the South Sandwich Islands
bo: རྗོར་རྗི་ཡ་ལྷོ་མ་དང་སན་ཌི་ཝེས་ཆི་ལྷོ་མའི་གླིང་ཕྲན།
es: Georgia del Sur e Islas Sandwich del Sur
fr: Géorgie du Sud-et-les Îles Sandwich du Sud
pt: Ilhas Geórgia do Sul e Sandwich do Sul
ru: Южная Георгия и Южные Сандвичевы острова
tr: Güney Georgia ve Güney Sandwich Adaları

# CommonToMultipleViews.ListItems.Countries.Southern Ocean.Text
source: Southern Ocean
bo: ལྷོ་ཕྱོགས་རྒྱ་མཚོ།
es: Océano Austral
fr: Océan Austral
pt: Oceano Antártico
ru: Южный океан
tr: Güney Okyanusu

# CommonToMultipleViews.ListItems.Countries.Spain.Text
source: Spain
bo: སི་པན།
es: España
fr: Espagne
pt: Espanha
ru: Испания
tr: İspanya

# CommonToMultipleViews.ListItems.Countries.Spratly Islands.Text
source: Spratly Islands
bo: སི་ཕ་ར་ཐི་ལི་གླིང་ཕྲིན།
es: Islas Spratly
fr: Îles Spratleys
pt: Ilhas Spratly
ru: Острова Спратли
tr: Spratly Adaları

# CommonToMultipleViews.ListItems.Countries.Sri Lanka.Text
source: Sri Lanka
bo: སི་རི་ལན་ཁ།
ru: Шри-Ланка

# CommonToMultipleViews.ListItems.Countries.Sudan.Text
source: Sudan
bo: སུ་ཌན།
es: Sudán
fr: Soudan
pt: Sudão
ru: Судан

# CommonToMultipleViews.ListItems.Countries.Suriname.Text
source: Suriname
bo: སུ་རི་ན་མེ།
es: Surinam
ru: Суринам
tr: Surinam

# CommonToMultipleViews.ListItems.Countries.Svalbard.Text
source: Svalbard
bo: སི་ཝལ་བྷར་ཌི།
pt: Esvalbarde
ru: Шпицберген

# CommonToMultipleViews.ListItems.Countries.Swaziland.Text
source: Swaziland
bo: སི་ཝ་ཟི་ལན་ཌི།
es: Swazilandia
pt: Suazilândia
ru: Свазиленд

# CommonToMultipleViews.ListItems.Countries.Sweden.Text
source: Sweden
bo: སི་ཝེ་ཌན།
es: Suecia
fr: Suède
pt: Suécia
ru: Швеция
tr: İsveç

# CommonToMultipleViews.ListItems.Countries.Switzerland.Text
source: Switzerland
bo: སི་ཝི་ཟར་ལན་ཌི།
es: Suiza
fr: Suisse
pt: Suíça
ru: Швейцария
tr: İsviçre

# CommonToMultipleViews.ListItems.Countries.Syria.Text
source: Syria
bo: སི་རི་ཡ།
es: Siria
fr: Syrie
pt: Síria
ru: Сирия
tr: Suriye

# CommonToMultipleViews.ListItems.Countries.Taiwan.Text
source: Taiwan
bo: ཐའེ་ཝན།
fr: Taïwan
ru: Тайвань
tr: Tayvan

# CommonToMultipleViews.ListItems.Countries.Tajikistan.Text
source: Tajikistan
bo: ཐ་རྗེ་ཁི་སི་ཐན།
es: Tadjikistan
fr: Tadjikistan
pt: Tajiquistão
ru: Таджикистан
tr: Tacikistan

# CommonToMultipleViews.ListItems.Countries.Tanzania.Text
source: Tanzania
bo: ཐན་ཟ་ནི་ཡ།
fr: Tanzanie
pt: Tanzânia
ru: Танзания
tr: Tanzanya

# CommonToMultipleViews.ListItems.Countries.Thailand.Text
source: Thailand
bo: ཐའེ་ལན་ཌི།
es: Tailandia
fr: Thaïlande
pt: Tailândia
ru: Таиланд
tr: Tayland

# CommonToMultipleViews.ListItems.Countries.The Gaza Strip.Text
source: The Gaza Strip
bo: གྷ་ཟ་སི་ཁྲི་རི་ཕི།
es: La Franja de Gaza
fr: Bande de Gaza
pt: Faixa de Gaza
ru: Сектор Газа
tr: Gazze Şeridi

# CommonToMultipleViews.ListItems.Countries.Togo.Text
source: Togo
bo: ཐོ་གྷོ།
ru: Того

# CommonToMultipleViews.ListItems.Countries.Tokelau.Text
source: Tokelau
bo: ཐོས་ཁི་ལའོ།
pt: Toquelau
ru: Токелау

# CommonToMultipleViews.ListItems.Countries.Tonga.Text
source: Tonga
bo: ཐོན་གྷ།
ru: Тонга

# CommonToMultipleViews.ListItems.Countries.Trinidad and Tobago.Text
source: Trinidad and Tobago
bo: ཐི་རི་ནི་ཌའ་ཌི་དང་ཐོ་བྷ་གྷོ།
es: Trinidad y Tobago
fr: Trinité-et-Tobago
pt: Trinidade e Tobago
ru: Тринидад и Тобаго
tr: Trinidad ve Tobago

# CommonToMultipleViews.ListItems.Countries.Tromolin Island.Text
source: Tromolin Island
bo: ཐི་རོ་མོ་ལེན་གླིང་ཕྲན།
es: Isla Tromelin
fr: Île Tromelin
pt: Ilha Tromelin
ru: Тромелин Остров
tr: Tromolin Adası

# CommonToMultipleViews.ListItems.Countries.Tunisia.Text
source: Tunisia
bo: ཁྲུས་ནི་ཞི་ཡ།
es: Túnez
fr: Tunisie
pt: Tunísia
ru: Тунис
tr: Tunus

# CommonToMultipleViews.ListItems.Countries.Turkey.Text
source: Turkey
bo: ཐུར་ཁི།
es: Turquía
fr: Turquie
pt: Turquia
ru: Турция
tr: Türkiye

# CommonToMultipleViews.ListItems.Countries.Turkmenistan.Text
source: Turkmenistan
bo: ཐུར་ཁི་མེ་ནི་སི་ཐན།
fr: Turkménistan
pt: Turquemenistão
ru: Туркменистан
tr: Türkmenistan

# CommonToMultipleViews.ListItems.Countries.Turks and Caicos Islands.Text
source: Turks and Caicos Islands
bo: ཐུར་ཁི་སི་དང་ཁའེ་ཁོསི་གླིང་ཕྲན།
es: Islas Turcas y Caicos
fr: Îles Turques-et-Caïques
pt: Ilhas Turcas e Caicos
ru: Острова Теркс и Кайкос
tr: Turks ve Caicos Adaları

# CommonToMultipleViews.ListItems.Countries.Tuvalu.Text
source: Tuvalu
bo: ཐུ་ཝ་ལུས།
ru: Тувалу

# CommonToMultipleViews.ListItems.Countries.Uganda.Text
source: Uganda
bo: ཡུས་གྷན་དྷ།
fr: Ouganda
ru: Уганда

# CommonToMultipleViews.ListItems.Countries.Ukraine.Text
source: Ukraine
bo: ཡུས་ཁི་རེན།
es: Ucrania
pt: Ucrânia
ru: Украина
tr: Ukrayna

# CommonToMultipleViews.ListItems.Countries.Undefined.Text
source: Undefined
fr: Indéfini
ru: Не определено

# CommonToMultipleViews.ListItems.Countries.United Arab Emirates.Text
source: United Arab Emirates
bo: ཨ་རབ་མཉམ་འབྲེལ་མཐུན་ཚོགས།
es: Emiratos Árabes Unidos
fr: Émirats arabes unis
pt: Emirados Árabes Unidos
ru: Объединенные Арабские Эмираты
tr: Birleşik Arap Emirlikleri

# CommonToMultipleViews.ListItems.Countries.United Kingdom.Text
source: United Kingdom
bo: དབྱིན་ཇི།
es: Reino Unido
fr: Royaume-Uni
pt: Reino Unido
ru: Великобритания
tr: Birleşik Krallık

# CommonToMultipleViews.ListItems.Countries.United States.Text
source: United States
bo: ཨི་རི།
es: Estados Unidos
fr: États-Unis
pt: Estados Unidos
ru: США
tr: Amerika Birleşik Devletleri

# CommonToMultipleViews.ListItems.Countries.Unknown.Definition
source: Unknown
fr: Inconnu
ru: Неизвестно

# CommonToMultipleViews.ListItems.Countries.Unknown.Text
source: Unknown
fr: Inconnu
ru: Неизвестно

# CommonToMultipleViews.ListItems.Countries.Unspecified.Text
source: Unspecified
fr: Non spécifié
ru: Не указано

# CommonToMultipleViews.ListItems.Countries.Uruguay.Text
source: Uruguay
bo: ཡུས་རུ་གྷུཝཡེ།
pt: Uruguai
ru: Уругвай

# CommonToMultipleViews.ListItems.Countries.Uzbekistan.Text
source: Uzbekistan
bo: ཨུས་ཟི་བྷེ་ཁི་སི་ཐན།
es: Uzbekistán
fr: Ouzbékistan
pt: Uzbequistão
ru: Узбекистан
tr: Özbekistan

# CommonToMultipleViews.ListItems.Countries.Vanuatu.Text
source: Vanuatu
bo: ཝ་ནུས་ཝ་ཐུ།
ru: Вануату
tr: Vanuatu Cumhuriyeti

# CommonToMultipleViews.ListItems.Countries.Venezuela.Text
source: Venezuela
bo: ཝ་ནུ་ཟུ་ཝེ་ལ།
ru: Венесуэла

# CommonToMultipleViews.ListItems.Countries.Vietnam.Text
source: Vietnam
bo: ཝའེ་ཐི་ནམ།
fr: Viêt Nam
pt: Vietnã
ru: Вьетнам

# CommonToMultipleViews.ListItems.Countries.Virgin Islands (US).Text
source: Virgin Islands (US)
bo: ཝིར་རྗིན་གླིང་ཕྲན།（ཨ་རི།）
es: Islas Virgenes Americanas
fr: Îles Vierges des États-Unis
pt: Ilhas Virgens
ru: Виргинские острова (США)
tr: Virgin Adaları (ABD)

# CommonToMultipleViews.ListItems.Countries.Wake Island.Text
source: Wake Island
bo: ཝའེ་ཁི་གླིང་ཕྲན།
es: Isla Wake
fr: Wake
pt: Ilha de Wake
ru: Остров Уэйк
tr: Wake Adası

# CommonToMultipleViews.ListItems.Countries.Wallis and Futuna Islands.Text
source: Wallis and Futuna Islands
bo: ཝ་ལི་སི་དང་ཧྥུ་ཐུ་ན་གླིང་ཕྲན།
es: Wallis y Futuna
fr: Wallis-et-Futuna
pt: Wallis e Futuna
ru: Уоллис и Футуна
tr: Wallis ve Futuna Adaları

# CommonToMultipleViews.ListItems.Countries.West Bank.Text
source: West Bank
bo: ནུབ་ཕྱོགས་དངུལ་ཁང་།
es: Cisjordania (Ribera Occidental)
fr: Cisjordanie
pt: Cisjordânia
ru: Западный берег реки Иордан
tr: Batı Şeria

# CommonToMultipleViews.ListItems.Countries.Western Sahara.Text
source: Western Sahara
bo: ས་ཧ་རའི་ནུབ་ཕྱོགས།
es: Sáhara Occidental
fr: Sahara occidental
pt: Saara Ocidental
ru: Западная Сахара
tr: Batı Sahra

# CommonToMultipleViews.ListItems.Countries.Yemen.Text
source: Yemen
bo: ཡེ་མེན།
fr: Yémen
pt: Iémen
ru: Йемен

# CommonToMultipleViews.ListItems.Countries.Zambia.Text
source: Zambia
bo: ཟམ་བྷེ་ཡ།
fr: Zambie
pt: Zâmbia
ru: Замбия
tr: Zambiya

# CommonToMultipleViews.ListItems.Countries.Zimbabwe.Text
source: Zimbabwe
bo: ཟེམ་བྷ་བྷི་ཝེ།
pt: Zimbábue
ru: Зимбабве
tr: Zimbabve

# CommonToMultipleViews.MediaPlayer.InvalidMediaFile
source: File does not appear to be a valid media file: {0}
bo: {0}སྨྱན་གཟུགས་ཡིག་ཆ་དེ་འཆར་མ་སོང་བས། ཚུལ་ལྡན་ཞིག་བཟོ་ཐབས་མི་འདུག
es: Archivo no parece ser un archivo multimedia válido: {0}
fr: Fichier '{0}' ne semble pas être un fichier multimédia valide
pt: O arquivo não é um arquivo de mídia válido: {0}
ru: Файл не является допустимым медиа-файлом:{0}
tr: Dosya, geçerli bir medya dosyası gibi görünmüyor: {0}
zh_cn: 无效媒体文件不能显示：{0}

# CommonToMultipleViews.MediaPlayer.MediaFileNotFoundMsg
source: Media file not found: {0}
bo: {0}སྨྱན་གཟུགས་ཡིག་ཆ་དེ་རྙེད་མ་སོང་།
es: Archivo multimedia no se encuentra: '{0}'
fr: Fichier multimédia '{0}' introuvable
pt: Arquivo de mídia não encontrado: {0}
ru: Мультимедийный файл «{0}» не найден.
tr: Medya dosyası bulunamadı: {0}
zh_cn: 媒体文件没有找到

# CommonToMultipleViews.MediaPlayer.MediaFileNotSpecifiedMsg
source: Media player file name has not been specified.
bo: སྨྱན་གཟུགས་གཏོང་ཆས་ཀྱི་ཡིག་ཆའི་མིང་དམིགས་བསལ་བྱས་མི་འདུག
es: No se ha especificado el nombre de archivo que desea reproducir.
fr: Nom de fichier pour le lecteur multimédia n'a pas été spécifié.
pt: O nome do arquivo do reprodutor de mídia não foi especificado.
ru: Название файла проигрывателя не указано.
tr: Ortam yürütücü dosya adı belirtilmemiş.
zh_cn: 媒体播放器文件名没有指定

# CommonToMultipleViews.MediaPlayer.PauseButton
source: Pause
bo: ངང་འཐེན།
es: Pausa
pt: Pausar
ru: Пауза
tr: Duraklat
zh_cn: 暂停

# CommonToMultipleViews.MediaPlayer.PauseButton_ToolTip_
source: Pause
bo: ངང་འཐེན།
es: Pausa
pt: Pausar
ru: Пауза
tr: Duraklat
zh_cn: 暂停

# CommonToMultipleViews.MediaPlayer.PlayButton
source: Play
bo: གཏོང་།
es: Reproducir
fr: Lire
pt: Reproduzir
ru: Воспроизвести
tr: Oyna
zh_cn: 播放

# CommonToMultipleViews.MediaPlayer.PlayButton_ToolTip_
source: Play
bo: གཏོང་།
es: Reproducir
fr: Lire
pt: Reproduzir
ru: Играть
tr: Oyna
zh_cn: 播放

# CommonToMultipleViews.MediaPlayer.StopButton
source: Stop
bo: མཚམས་ཞོག
es: Parar
pt: Parar
ru: Остановить
tr: Durdur
zh_cn: 停止

# CommonToMultipleViews.MediaPlayer.StopButton_ToolTip_
source: Stop
bo: མཚམས་ཞོག
es: Parar
pt: Parar
ru: Остановить
tr: Durdur
zh_cn: 停止

# CommonToMultipleViews.MediaPlayer.TabText-Audio
source: Audio
bo: སྒྲ།
pt: Áudio
ru: Аудио
tr: Ses
zh_cn: 音频

# CommonToMultipleViews.MediaPlayer.TabText-Video
source: Video
bo: བརྙན།
fr: Vidéo
pt: Vídeo
ru: Видео
zh_cn: 视频

# CommonToMultipleViews.MediaPlayer.UnableToStartMplayerProcessMsg
source: Unable to start mplayer.
bo: mགཏོང་ཆས་འགོ་རྩོམ་ཐུབ་མ་སོང་།
es: No se pudo iniciar mplayer.
fr: Impossible de lancer mplayer.
pt: Não foi possível iniciar o reprodutor de mídia
ru: Не удается запустить mplayer.
tr: Mplayer başlatılamadı.
zh_cn: 不能启动mplayer;

# CommonToMultipleViews.MediaPlayer.VolumeButton
source: Volume
bo: སྒྲ་ཤུགས།
es: Volumen
ru: Громкость
tr: Ses Düzeyi
zh_cn: 音量

# CommonToMultipleViews.MediaPlayer.VolumeButton_ToolTip_
source: Volume
bo: སྒྲ་ཤུགས།
es: Volumen
ru: Громкость
tr: Ses Düzeyi
zh_cn: 音量

# CommonToMultipleViews.MediaPropertiesEditor.MoreInfoButton
source: More Information...
bo: གནས་ཚུལ་འདི་ལས་མང་བ་་་
es: Más información...
fr: Plus d'informations...
pt: Mais informações...
ru: Подробнее...
tr: Daha fazla bilgi...
zh_cn: 更多信息…

# CommonToMultipleViews.MediaPropertiesEditor.MoreInfoButton_ToolTip_
source: More information about this file
bo: ཡིག་ཆ་འདིའི་གནས་ཚུལ་འདི་ལས་མང་བ།
es: Más información sobre este archivo
fr: Plus d'informations sur ce fichier
pt: Mais informações sobre este arquivo
ru: Дополнительные сведения об этом файле
tr: Bu dosya hakkında daha fazla bilgi
zh_cn: 关于此文件的更多信息

# CommonToMultipleViews.MediaPropertiesEditor.PresetsButton
source: Presets
bo: ཐོག་མའི་སྒྲིག་སྦྱོར།
es: Ajustes preestablecidos
fr: Préréglages
pt: Configuração Padrão
ru: Пресеты
tr: Hazır ayarları
zh_cn: 预置

# CommonToMultipleViews.MediaPropertiesEditor.PresetsButton_ToolTip_
source: Select presets for media file
bo: སྨྱན་གཟུགས་ཡིག་ཆ་འདིའི་ཆེད་དུ་“སྔོན་འགྲོའི་སྒྲིག་སྦྱོར”འདེམ།
es: Seleccionar ajustes preestablecidos para archivo multimedio
fr: Sélectionner les préréglages du fichier multimédia
pt: Selecionar configuração padrão para arquivo de mídia
ru: Выберите предустановки для медиа-файла
tr: Medya dosyası için önayarları seçin
zh_cn: 选择预置

# CommonToMultipleViews.NotesEditor.TabText
source: Notes
bo: གསལ་འདེབས།
es: Notas
pt: Notas
ru: Примечания
tr: Notlar
zh_cn: 注释

# CommonToMultipleViews.PropertiesEditor.TabText
source: Properties
bo: འདིའི་བདག་ཚད།
es: Propiedades
fr: Propriétés
pt: Propriedades
ru: Свойства
tr: Özellikler
zh_cn: 属性

# ConvertMedia.FullConversionOutput
source: Full output from conversion:
bo: བསྒྱུར་ཟིན་པའི་ཡིག་ཆ་ཆ་ཚང་།
es: Salida completa de conversión:
fr: Sortie complète de conversion :
pt: Saída completa da conversão
ru: Полный вывод данных после ковертирования:
tr: Tam dönüştürme çıktısı:
zh_cn: 从转换完全输出

# DialogBoxes.ArchivingDlg.AddingContributorFilesProgressMsg
source: Adding Files for Contributor '{0}'
bo: '{0}'མཐུན་འགྱུར་བྱེད་མིའི་ཆེད་དུ་ཡིག་ཆ་ཞོག
es: Agregando archivos al colaborador '{0}'
fr: Ajout des fichiers du collaborateur '{0}'
pt: Adicionando Arquivos para Contribuidor '{0}'
ru: Добавление файлов для составителя «{0}»
tr: Katılımcı '{0}' için Dosya Eklemek
zh_cn: 添加文件到贡献者'{0}'

# DialogBoxes.ArchivingDlg.AddingContributorFilesToIMDIArchiveProgressMsg
source: Adding Files for Contributors...
bo: མཐུན་འགྱུར་བྱེད་མིའི་ཆེད་དུ་ཡིག་ཆ་ཞོག...
es: Añadiendo los archivos de los contribuyentes...
fr: Ajout des fichiers des collaborateurs...
pt: Adicionando Arquivos para Contribuidores...
ru: Добавление файлов составителей...
tr: Katılımlar için Dosyalar Ekliyor...

# DialogBoxes.ArchivingDlg.AddingOtherProjectDocumentsToIMDIArchiveProgressMsg
source: Adding Other Project Documents...
bo: ལས་གཞི་གཞན་གྱི་ཡིག་ཆ་ཞོག
es: Agregando otros documentos del proyecto...
fr: Ajout d'autres documents de projet...
pt: Adicionando Outros Documentos de Projetos...
ru: Добавление других документов проекта...
tr: Diğer Proje Belgelerini Ekliyor...

source: Adding Project Description Documents...
bo: ལས་གཞིའི་འགྲེལ་བཤད་ཡིག་ཆ་ཞོག
es: Agregando documentos descriptivos de proyecto...
fr: Ajout des documents de description de projet...
pt: Adicionando Documentos de Descrição de Projetos...
ru: Добавление документов описания проекта...
tr: Proje Açıklama Belgeleri Ekliyor...

# DialogBoxes.ArchivingDlg.AddingSessionFilesProgressMsg
source: Adding Files for Session '{0}'
bo: '{0}'སྡེ་ཚན་གྱི་ཆེད་དུ་ཡིག་ཆ་ཞོག
es: Agregando archivos a la sesión '{0}'
fr: Ajout des fichiers pour la session '{0}'
pt: Adicionando Arquivos para Sessão '{0}'
ru: Добавление файлов для события «{0}»
tr: '{0}’ Oturumu için Dosya Ekliyor
zh_cn: 添加文件到任务'{0}'

# DialogBoxes.ArchivingDlg.AllFilesLabel
source: All Files
fr: Tous les fichiers
ru: Все файлы

# DialogBoxes.ArchivingDlg.ArchivingInfoDetails
source: The archive package will include all required files and data related to a session and its contributors.
bo: ཡིག་ཚགས་ཕྱོགས་འདུས་ཐུམ་སྒྲིལ་འདིའི་ནངཉེར་མཁོའི་ཡིག་ཆ་ཡོངས་དང་སྡེ་ཚན་དང་འབྲེལ་བའི་གཞི་གྲངས། དེ་བཞིན་མཐུན་འགྱུར་བྱེད་མི་བཅས་ཚང་མ་འདུ་རྒྱུ་ཡིན།
es: Reunirá todos los archivos y datos relacionados con ua sesión y sus colaboradores.
fr: L'archive comprendra tous les fichiers et toutes les données requis qui sont reliés à une session et ses collaborateurs.
pt: O patote de arquivos incluirá todas as informações e arquivos relacionadas à sessão e aos seus contribuidores.
ru: Пакет архива будет включать в себя все необходимые файлы и данные, относящиеся к событию и его участникам.
tr: Arşiv paketi, bir oturum ve katkıda bulunanlarla ilgili gerekli tüm dosyaları ve verileri içerecektir.

# DialogBoxes.ArchivingDlg.CancellingMsg
source: Canceling...
fr: Annulation en cours...
ru: Отмена...
zh_cn: 正在取消

# DialogBoxes.ArchivingDlg.ContributorElementName
source: Contributor
bo: མཐུན་འགྱུར་བྱེད་མི།
es: Contribuyente
fr: Collaborateur
pt: Contribuidor
ru: Составитель
tr: Katılımcı
zh_cn: 贡献者

# DialogBoxes.ArchivingDlg.CopyingFilesMsg
source: Copying files
fr: Copie des fichiers
ru: Копирование файлов
zh_cn: 复制文件

# DialogBoxes.ArchivingDlg.CreatingArchiveErrorMsg
source: There was an error attempting to create the {0} package.
fr: Il y avait une erreur en essayant de créer l'archive {0}.
ru: Произошла ошибка при попытке создания архива для события «{0}».

# DialogBoxes.ArchivingDlg.CreatingIMDIPackageErrorMsg
source: There was a problem starting process to create IMDI package.
fr: Il y avait une erreur en lancant le processus pour créer l'archive IMDI.
ru: Проблема с запуском процесса создания пакета IMDI.

# DialogBoxes.ArchivingDlg.CreatingInternalReapMetsFileErrorMsg
source: There was an error attempting to create the RAMP/REAP mets file.
fr: Il y avait une erreur en essayant de créer un fichier de créer un fichier mets RAMP et REAP.
ru: Произошла ошибка при попытке создания файла метаданных RAMP/REAP для события «{0}».

# DialogBoxes.ArchivingDlg.CreatingZipFileErrorMsg
source: There was a problem starting process to create zip file.
fr: Il y avait un problème abordant la création d'un fichier zip.
ru: Проблема c созданием zip-файла.

# DialogBoxes.ArchivingDlg.FileExcludedFromPackage
source: File excluded from {0} package:
fr: Ficher exclu de l'archive {0} :
ru: Файл исключен из {0} пакета:

# DialogBoxes.ArchivingDlg.IMDIActorsGroup
source: Actors
fr: Participants
ru: Актеры

# DialogBoxes.ArchivingDlg.IMDIOverviewText
source: {0} ({1}) is a metadata standard to describe multi-media and multi-modal language resources. The standard provides interoperability for browsable and searchable corpus structures and resource descriptions.
fr: {0} ({1}) est un standard de métadonnées pour décrire les ressources de langue multimédias et multimodales. Il fournit une interopérabilité pour des corpus et des descriptions des ressources qui sont navigables et consultables.
ru: {0} ({1}) является метаданными, стандарт для описания мультимедийных и мультимодальных языковых ресурсов. Стандарт обеспечивает функциональную совместимость для просмотра и поиска корпусных структур и описания ресурсов.

# DialogBoxes.ArchivingDlg.IMDIProgramInfoText
source: This tool will help you use {0} to archive your {1} data. When the {1} package has been created, you can launch {0} and enter any additional information before doing the actual submission.
fr: Cet outil vous aidera à utiliser {0} pour archiver vos données {1}. Lorsque l'archive {1} a été créé, vous pouvez lancer {0} et saisir des informations supplémentaires avant de la soumettre.
ru: Этот инструмент поможет вам использовать {0} для архивирования {1} данных. Когда {1} пакет создан, можно запустить {0} и ввести любую дополнительную информацию, до введения архивируемых данных.

# DialogBoxes.ArchivingDlg.ISO3CodeRequired
source: ISO 639-3 3-letter language code required.
fr: Les 3 lettres du code de langue ISO 639-3 est requis.
ru: Требуется ISO 639-3 3-буквенный языковый код

# DialogBoxes.ArchivingDlg.InvalidBirthYearMsg
source: The Birth Year for {0} should be either blank or a 4 digit number.
fr: L'année de naissance pour {0} doit être vide ou un nombre à 4 chiffres.
ru: Год рождения для {0} должен быть пустым либо числом из 4

# DialogBoxes.ArchivingDlg.InvalidLanguageCode
source: Invalid ISO 639-3 code: {0}
fr: Code ISO-639-3 non valide : {0}
ru: Недопустимый код ISO 639-3: {0}

# DialogBoxes.ArchivingDlg.IsleMetadataInitiative
source: Isle Metadata Initiative
ru: Инициатива Isle Metadata

# DialogBoxes.ArchivingDlg.NoContributorsForSessionMsg
source: There are no contributors for this session.
bo: སྡེ་ཚན་འདིའི་ནང་མཐུན་འགྱུར་བྱེད་མཁན་མི་འདུག
es: No hay ningún colaborador para esta sesión.
fr: Il n'y a pas de contributeur pour cette session.
pt: Não há contribuidores para esta sessão.
ru: Не существуют составители этого события.
tr: Bu oturum için hiçbir katkıda bulunmaktadır.
zh_cn: 这个任务没有贡献者

# DialogBoxes.ArchivingDlg.NoIMDIProgramInfoText
source: The {0} package will be created in {1}.
fr: L'archive {0} sera créée dans le dossier {1}.
ru: {0} пакет будет создан в {1}.

# DialogBoxes.ArchivingDlg.PrearchivingStatusMsg
source: The following files will be added to the archive:
fr: Les fichiers suivants seront ajoutés à l'archive :
ru: Следующие файлы будут добавлены в архив:

# DialogBoxes.ArchivingDlg.PrearchivingStatusMsg1
source: The following session and contributor files will be added to your archive.
bo: གཤམ་གྱི་སྡེ་ཚན་དང་མཐུན་འགྱུར་བྱེད་མཁན་གྱི་ཡིག་ཆ་རྣམས་ཁྱེད་ཀྱི་ཡིག་ཚགས་ནང་འཇོག་རྒྱུ་ཡིན།
es: Los siguientes archivos de sesión y colaborador se agregarán a la colección permanente de archivos.
fr: Les fichiers de session suivants et les fichiers des contributeurs seront ajoutés à vos archives.
pt: A seguinte sessão e arquivos de contribuidores serão adicionados ao seu arquivo.
ru: Следующие события и файлы составителей будут добавлены в ваш архив.
tr: Aşağıdaki oturumlardan ve katkıda bulunanlardan dosyalar arşivinize eklenecektir.
zh_cn: 以下任务和贡献者将添加到你的档案

# DialogBoxes.ArchivingDlg.PrearchivingStatusMsg2
source: The following session files will be added to your archive.
bo: གཤམ་གྱི་སྡེ་ཚན་གྱི་ཡིག་ཆ་རྣམས་ཁྱེད་ཀྱི་ཡིག་ཚགས་ནང་འཇོག་རྒྱུ་ཡིན།
es: Los siguientes archivos de sesión se agregará a la colección permanente de archivos.
fr: Les fichiers de session suivants seront ajoutés à vos archives.
pt: Os seguintes arquivos de sessões serão adicionados ao seu arquivo.
ru: Следующие файлы событий будут добавлены в ваш архив.
tr: Aşağıdaki oturum dosyalarını, arşive eklenir.
zh_cn: 以下任务将添加到你的档案

# DialogBoxes.ArchivingDlg.PreparingFilesMsg
source: Analyzing component files
fr: Analyse des fichiers de composants
ru: Анализ составных файлов
zh_cn: 分析组成文件

# DialogBoxes.ArchivingDlg.ProgramsFileTypeLabel
source: Programs
fr: Logiciels
ru: Программы
