Repository: sillsdev/saymore
Catalog: DistFiles/SayMore.*.xlf
Languages: bo, es, fr, pt, ru, tr, zh_cn

# CommonToMultipleViews.FileList.CouldNotLoadFileErrorMsg
source: {0} could not load the file: {1}
es: {0} no pudo cargar el archivo: {1}

# CommonToMultipleViews.GenericFileTypeViewer.FailedToLoadOtherFile
source: Failed to load file:\n{0}\nIf this is not an essential file, you can safely delete it and/or ignore this error.
es: Error al cargar el archivo:\n{0}\nSi este no es un archivo esencial, puede eliminarlo sin preocupación y/o ignorar este error.

# CommonToMultipleViews.GenericFileTypeViewer.FailedToOpen
source: Failed to open file: {0}
bo: {0}ཁ་འབྱེད་ཐུབ་མ་སོང་།
es: Error al abrir el archivo: {0}
tr: Dosya Açılamadı: {0}

# CommonToMultipleViews.ListItems.Countries.Dominican Republic.Text
source: Dominican Republic
bo: ཌོ་མི་ནི་ཁ་སྤྱི་མཐུན་རྒྱལ་ཁབ།
es: Dominicana, República
fr: République dominicaine
pt: República Dominicana
tr: Dominik Cumhuriyeti

# CommonToMultipleViews.MediaPlayer.ConversionFailure
source: Failure to create a WAV file from another media file.
es: Error al crear un archivo WAV desde otro archivo multimedia.

# CommonToMultipleViews.MediaPlayer.LoadFailure
source: Media player - failure to load file.
es: Reproductor de medios - fallo al cargar el archivo.

# CommonToMultipleViews.TextFileDescriptor
source: Text File ({0})
bo: ཡིག་རྐྱང་ཡིག་ཆ།（{0}）
es: archivo de texto ({0})

# DialogBoxes.ArchivingDlg.InvalidAgeMsg
source: The age for {0} must be between 2 and 130
es: La edad para {0} debe estar entre 2 y 130 años.

# DialogBoxes.ArchivingDlg.InvalidBirthYearMsg
source: The Birth Year for {0} should be a 4 digit number. It is used to calculate the age for the IMDI export.
bo: {0}འདིའི་སྐྱེས་ཚེས་འབྲི་སའི་སྟོང་བ་གཞན་ཞིག་དང་།་ཡང་ན་ཨང་ཅན་གྱི་གྲངས་ཀ ༤ ཡོད་དགོས།
es: El año del nacimiento de {0} debe ser un número de 4 dígitos o dejarse en blanco.
pt: O ano de nascimento para {0} deve ter 4 dígitos ou permanecer em branco.
tr: {0} için doğum yılı boş ya da 4 basamaklı bir sayı olmalıdır.

# DialogBoxes.ArchivingDlg.PersonNotParticipating
source: {0} is listed as a contributor but not a participant in {1} session.
es: {0} está en la lista de colaboradores pero no es participante en la sesión {1}.

# DialogBoxes.ComponentEditors.MediaFileMoreInfoDlg.GettingMoreInfoAsHtml
source: Failure to extract media file information.
es: Error al extraer la información del archivo de medios.

# DialogBoxes.ComponentEditors.MediaFileMoreInfoDlg.HtmlLabels.
source: Start time:
es: Hora de inicio:

# DialogBoxes.ComponentEditors.MediaFileMoreInfoDlg.HtmlLabels.AverageFrameRate
source: Average frame rate:
es: Velocidad de fotogramas promedia:

# DialogBoxes.ComponentEditors.MediaFileMoreInfoDlg.HtmlLabels.BitDepth
source: Bit depth:
es: Profundidad de bits:
tr: Bit derinliği:

# DialogBoxes.ComponentEditors.MediaFileMoreInfoDlg.HtmlLabels.BitsPerRawSample
source: Bits per raw sample:
es: Bits por muestra cruda:

# DialogBoxes.ComponentEditors.MediaFileMoreInfoDlg.HtmlLabels.ChannelCount
source: Channel count:
es: Número de canales:

# DialogBoxes.ComponentEditors.MediaFileMoreInfoDlg.HtmlLabels.ChannelLayout
source: Channel layout:
es: Diseño de canales:

# DialogBoxes.ComponentEditors.MediaFileMoreInfoDlg.HtmlLabels.CodecLongName
source: Codec long name:
es: Nombre completo del códec:

# DialogBoxes.ComponentEditors.MediaFileMoreInfoDlg.HtmlLabels.CodecName
source: Codec name:
es: Nombre del códec:

# DialogBoxes.ComponentEditors.MediaFileMoreInfoDlg.HtmlLabels.CodecTag
source: Codec tag:
es: Etiqueta de códec:

# DialogBoxes.ComponentEditors.MediaFileMoreInfoDlg.HtmlLabels.CompleteName
source: Complete name:
es: Nombre completo:

# DialogBoxes.ComponentEditors.MediaFileMoreInfoDlg.HtmlLabels.DisplayAspectRatio
source: Display aspect ratio:
es: Proporción de visualización:

# DialogBoxes.ComponentEditors.MediaFileMoreInfoDlg.HtmlLabels.Disposition
source: Disposition
es: Disposición

# DialogBoxes.ComponentEditors.MediaFileMoreInfoDlg.HtmlLabels.Duration
source: Duration:
es: Duración:
tr: Süresi:

# DialogBoxes.ComponentEditors.MediaFileMoreInfoDlg.HtmlLabels.ErrorData
source: Error data
es: Datos de errores

# DialogBoxes.ComponentEditors.MediaFileMoreInfoDlg.HtmlLabels.FileSize
source: File size (bytes):
es: Tamaño del archivo (en bytes):

# DialogBoxes.ComponentEditors.MediaFileMoreInfoDlg.HtmlLabels.FmtLongName
source: Long name:
es: Nombre completo:

# DialogBoxes.ComponentEditors.MediaFileMoreInfoDlg.HtmlLabels.FmtName
source: Name:
es: Nombre:

# DialogBoxes.ComponentEditors.MediaFileMoreInfoDlg.HtmlLabels.FmtProbeScore
source: Probe score:
es: Puntaje calculado por FFprobe:

# DialogBoxes.ComponentEditors.MediaFileMoreInfoDlg.HtmlLabels.FmtStreamCount
source: Stream count:
es: Número de secuencias:

# DialogBoxes.ComponentEditors.MediaFileMoreInfoDlg.HtmlLabels.Format
source: Format
es: Formato

# DialogBoxes.ComponentEditors.MediaFileMoreInfoDlg.HtmlLabels.FrameRate
source: Frame rate:
es: Velocidad de fotogramas:

# DialogBoxes.ComponentEditors.MediaFileMoreInfoDlg.HtmlLabels.Height
source: Height:
es: Altura:

# DialogBoxes.ComponentEditors.MediaFileMoreInfoDlg.HtmlLabels.Language
source: Language:
es: Idioma:
tr: Dil:

# DialogBoxes.ComponentEditors.MediaFileMoreInfoDlg.HtmlLabels.NumberedAudioStream
source: Audio Stream #{0}
es: Secuencia de audio #{0}

# DialogBoxes.ComponentEditors.MediaFileMoreInfoDlg.HtmlLabels.NumberedVideoStream
source: Video Stream #{0}
es: Secuencia de video #{0}

# DialogBoxes.ComponentEditors.MediaFileMoreInfoDlg.HtmlLabels.PixelFormat
source: Pixel format:
es: Formato de píxeles:

# DialogBoxes.ComponentEditors.MediaFileMoreInfoDlg.HtmlLabels.Profile
source: Profile:
es: Perfil:

# DialogBoxes.ComponentEditors.MediaFileMoreInfoDlg.HtmlLabels.Rotation
source: Rotation:
es: Rotación:

# DialogBoxes.ComponentEditors.MediaFileMoreInfoDlg.HtmlLabels.SampleAspectRatio
source: Sample aspect ratio:
es: Relación de aspecto de muestra:

# DialogBoxes.ComponentEditors.MediaFileMoreInfoDlg.HtmlLabels.SampleRateHz
source: Sample rate (Hz):
es: Frecuencia de muestra (Hz):

# DialogBoxes.ComponentEditors.MediaFileMoreInfoDlg.HtmlLabels.Source
source: Data obtained using:
es: Datos obtenidos utilizando:

# DialogBoxes.ComponentEditors.MediaFileMoreInfoDlg.HtmlLabels.SubtitleStreamCount
source: Subtitle stream count:
es: Número de secuencias de subtítulos:

# DialogBoxes.ComponentEditors.MediaFileMoreInfoDlg.HtmlLabels.Tags
source: Tags
es: Etiquetas

# DialogBoxes.ComponentEditors.MediaFileMoreInfoDlg.HtmlLabels.Width
source: Width:
es: Ancho:

# DialogBoxes.ConvertMediaDlg.ExportAudioTitle
source: Exporting Audio....
bo: སྒྲ་ཕྱིར་འདྲེན་བྱེད་བཞིན་ཡོད།
es: Exportando audio…

# DialogBoxes.FileLoadErrorsReportDlg.SaveFileDialog.Title
source: Choose File Location
bo: ཡིག་ཆའི་ཁུངས་གནས་འདེམ།
es: Elejir la carpeta para el archivo

# DialogBoxes.MediaFileMoreInfoDlg.EvenMoreInfoDisclaimer
source: The information shown here is obtained using {0}. Some of the details might differ from what {1} reported.
es: La información que se muestra aquí se obtuvo utilizando {0}. Algunos de los detalles pueden diferir de lo que {1} informó.

# DialogBoxes.NewProjectDlg._buttonOK
source: OK
bo: འགྲིག
es: Aceptar
tr: Tamam

# DialogBoxes.ProgressDlg._buttonOK
source: OK
bo: འགྲིག
es: Aceptar
tr: Tamam

source: There was a problem initializing the Writing System Repository: "{0}".We recommend that you let the code be 'en' (English), then change it inside of FLEx.
es: Hubo un problema al inicializar el repositorio de los sistemas de escritura: "{0}". Se recomienda que deje que el código sea 'en' (inglés), luego cambiarlo dentro de FLEx.

# DialogBoxes.UserInterfaceLanguageDlg.OKButton
source: OK
bo: འགྲིག
es: Aceptar
tr: Tamam

# General.NeedToDisambiguateLanguages
source: One or more of the languages spoken by included participants are specified in a way that could be ambiguous. For each one, you will be asked to identify the intended language.
es: Uno o más de los idiomas hablados por los participantes incluidos se especifican de una manera que podría ser ambigua. Para cada uno de ellos, se le pedirá que identifique el idioma previsto.

# MainWindow.AutoCompleteValueGathererError
source: An error of type {0} ocurred trying to gather information from file: {1}
bo: ཡིག་ཆ་{1}འདིའི་ནང་ནས་གནས་ཚུལ་མཉམ་རུབ་བྱེད་སྐབས་གནད་དོན་རིགས་{0}འདི་བྱུང་སོང་།
es: Ocurrió un error de tipo {0} intentando reunir información del archivo: {1}
fr: Une erreur de type {0} est produite en essayant de recueillir des informations du fichier : {1}
pt: Ocorreu um erro tipo {0} ao buscar informações do arquivo: {1}
tr: Dosya {1}'den bilgi toplamaya çalışılırken {0} türünde bir hata oluştu

# MainWindow.ConfirmDeleteUserSettingsFile
source: Do you want to delete your user settings? (This will clear your most-recently-used project list, window positions, UI language settings, etc. It will not affect your SayMore project data.)
bo: ཁྱེད་ཀྱིས་སྤྱོད་མཁན་གྱི་སྒྲིག་འགོད་རྣམས་བསུབ་འདོད་དམ།（འདིས་ཁྱེད་ཀྱིས་ཉེ་ཆར་བཀོལ་སྤྱོད་བྱས་པའི་ལས་གཞིའི་ཐོ་དང་སྒེའུ་ཁུང་གི་རྟེན་གནས། UI སྐད་ཡིག་གི་སྒྲིག་འགོད་ཁག་སོགས་གཙང་སུབ་བྱེད་འགྲོ། ཡིན་ཡང་། དེས་ཁྱེད་ཀྱི་SayMore ལས་གཞིའི་གཞི་གྲངས་ལ་ཤུགས་རྐྱེན་མི་ཐེབས།
es: ¿Desea borrar la configuración de usuario? (Esto borrará la lista de los proyectos más recientemente usados, ubicación de ventanas, configuración del idioma de interfaz de usuario, etc. No afectará los datos de los proyectos SayMore.)
fr: Voulez-vous supprimer vos paramètres d'utilisateur ? (Ceci effacera votre liste de projets les plus récemment utilisés, les positions des fenêtres, les paramètres de langue de l'interface utilisateur, etc. Il n'affectera pas vos données de projet SayMore.)
pt: Deseja deletar as configurações do seu usuário? (Isso limpará sua lista de projetos usada mais recentemente, posições de janelas, configurações de línguas, etc. As informações do seu projeto SayMore não serão modificadas.
tr: Kullanıcı ayarlarını gerçekten silmek ister miziniz? (SayMore proje verileriniz etkilenmeyecek. En son kullanılan proje listesi, pencere pozisyonları, kullanıcı arabirimi ayarıları, vs silinecek.)

# MainWindow.ConfirmStopFileSync
source: It looks like this project is in a directory that is being synchronized with {0}. This is known to cause problems due to files being locked. Would you like to disable {0} temporarily until you close SayMore?
es: Parece que este proyecto está en una carpeta que está sincronizado con {0}. Se sabe que esto puede causar problemas debido a que los archivos están siendo bloqueados. ¿Desea desactivar {0} temporalmente hasta que cierre SayMore?

# MainWindow.ElementFolderMissingOrUnavailable
source: It looks like the {0} folder is no longer accessible. If you are able to fix this, {1} will retry. Otherwise, please report this ({2}).
es: Parece que la carpeta {0} ya no es accesible. Si usted puede solucionar esto, {1} volverá a intentarlo. De lo contrario, por favor reporte esto ({2}).

# MainWindow._menuShortFileNameWarningSettings
source: &Short Filename Warning Settings...
es: &Configuración de avisos sobre los nombres cortos de archivos...

# PeopleView.ContributionEditor.oral_translation_speaker
source: Oral Translation Speaker
es: Locutor de traducción oral

# PeopleView.MetadataEditor.DupLanguage.Other
source: This language is already specified as another language for this person.
es: Este idioma ya ha sido especificado como otro idioma para esta persona.

# PeopleView.MetadataEditor.DupLanguage.Primary
source: This language is already specified as the primary language for this person.
es: Este idioma ya ha sido especificado como el idioma principal para esta persona.

# PeopleView.MetadataEditor.InvalidBcp47Code.ExplanationAndQuestion
source: {0} Although {1} allows you to enter anything you want in this field (e.g., just a language name or abbreviation), for archiving purposes, a recognizable code is generally preferable. Would you like to try to look up the intended language?
es: {0} Aunque {1} le permite ingresar cualquier texto en este campo (por ejemplo, solo un nombre o abreviatura de un idioma), para fines de archivo, generalmente es preferible un código reconocible. ¿Le gustaría intentar buscar el idioma previsto?

# PeopleView.MetadataEditor.InvalidBcp47Code.Other
source: The language entered does not appear to specify a valid code according to {0}.
es: El idioma introducido no parece especificar un código válido según {0}.

# PeopleView.MetadataEditor.InvalidBcp47Code.Primary
source: The primary language entered does not appear to specify a valid code according to {0}.
es: El idioma principal introducido no parece especificar un código válido según {0}.

# ProgressView.ByStagesHeadingText
source: Completed Stages
bo: ས་མཚམས་ལྟར།
es: Por Etapas
pt: Por Estágios
tr: Aşamalara Göre

# ProgressView.SummaryTotalsTextForOneBar
source: {0} sessions totaling {1}
bo: {0}སྡེ་ཚན་ཕྱོགས་བསྡོམས། {1}སྐར་མ།
es: {0} sesiones con duración total de {1} minutos
pt: {0} sessões totalizando {1} minutos
tr: Toplam {1} dakika süreyle {0} oturum

# ProgressView.SummaryTotalsTextForSegment1
source: {0}{1} sessions totaling {2}
bo: {0}:{1}སྡེ་ཚན་ཕྱོགས་བསྡོམས།{2}སྐར་མ།
es: {0}{1} sesiones con duración total de {2} minutos
pt: {0}{1} sessões totalizando {2} minutos
tr: Toplam {2} dakikalık {0} {1} oturum

# ProgressView.SummaryTotalsTextForSegment2
source: {0}: {1} sessions totaling {2}
bo: {0}:{1}སྡེ་ཚན་ཕྱོགས་བསྡོམས།{2}སྐར་མ།
es: {0}: {1} sesiones con duración total de {2} minutos
pt: {0}: {1} sessões totalizando {2} minutos
tr: {0}: Toplam {2} dakika süreyle {1} oturum

# Project.FontCreationError
source: An error occurred trying to create the {0} font from settings: {1}
es: Ocurrió un error al intentar crear la fuente {0} desde la configuración: {1}

# Project.FontCreationFallback
source: A font with the specified font family was successfully created using a fallback size. Please examine the font settings and choose a suitable font. If after doing so, you continue to see this warning, please send in this report.
es: Una fuente con la familia de fuentes especificada se creó correctamente usando un tamaño de retroceso. Por favor, examine la configuración de la fuente y elija una fuente adecuada. Si después de hacerlo, continúa viendo esta advertencia, por favor envíe este informe.

# Project.FreeTranslationFontDescription
source: Free Translation
es: traducción libre
tr: Serbest Çeviri

# Project.TranscriptionFontDescription
source: Transcription
es: transcripción
tr: Transkripsiyon

# Project.WorkingLanguageFontDescription
source: Working Language
es: Idioma de investigación

# ProjectMetadataScreen.linkLabel1
source: Default font for {0}
es: Fuente predeterminada para {0}

# ProjectView.MetadataScreen._labelAddress
source: A&ddress
es: &Dirección

# ProjectView.MetadataScreen._labelContact
source: Co&ntact
bo: མི་སྣར་འབྲེལ་གཏུགས།
es: Co&ntacto
pt: Contato
tr: İl&gili kişi

# ProjectView.MetadataScreen._labelContinent
source: Con&tinent
bo: གླིང་ཕྲན།
es: Continente
pt: Continente
tr: K&ıta

# ProjectView.MetadataScreen._labelDateAvailable
source: Avai&lable On
bo: ཟླ་ཚེས་ཡོད་པ།
es: Fecha disponible
pt: Data Disponível
tr: &Tarih mevcut

# ProjectView.MetadataScreen._labelFundingProject
source: &Funding Project
bo: &མ་དངུལ་འཚོལ་བའི་ལས་གཞིའི་མཚན་བྱང་།
es: &Financiación del proyecto
pt: Nome do Projeto Financiado
tr: &Finans Proje Başlığı

# ProjectView.MetadataScreen._labelMainLocation
source: Main Location
es: Lugar principal

# ProjectView.MetadataScreen._labelProjectBasics
source: Project Basics
es: Elementos básicos del Proyecto

# ProjectView.MetadataScreen._labelRegion
source: Re&gion
es: Re&gión

# ProjectView.MetadataScreen._labelResponsibilities
source: Responsibilities
es: Responsabilidades

# ProjectView.MetadataScreen._labelsubDate
source: date
es: fecha
tr: tarih

# ProjectView.MetadataScreen._labelsubLikeStateOrProvince
source: like state or province
es: estado o provincia, etc.

# ProjectView.MetadataScreen._labelsubOfTheProject
source: of the project
es: del proyecto

# ProjectView.MetadataScreen._labelsubOrSimilar
source: or similar
es: o similar

# ProjectView.MetadataScreen._labelsubPerson1
source: person
es: persona
tr: kişi

# ProjectView.MetadataScreen._labelsubPerson2
source: person
es: persona
tr: kişi

# ProjectView.MetadataScreen._labelsubPerson3
source: person
es: persona
tr: kişi

# ProjectView.MetadataScreen._labelsubTitle
source: title
es: título
tr: başlık

# ProjectView.MetadataScreen._linkSelectContentLanguage
source: Content Language
es: Idioma del contenido

# ProjectView.MetadataScreen._linkSelectWorkingLanguage
source: Working Language
es: Idioma de investigación

# ProjectWindow.archiveRAMPProjectToolStripMenuItem
source: &Archive with RAMP (SIL)...
es: &Archivar con RAMP (ILV)...

# SessionsView.MetadataEditor.AccessProtocol.ELAR.O
source: Open to unregistered visitors
es: Accesible a visitantes no registrados

# SessionsView.MetadataEditor.AccessProtocol.ELAR.S
source: only Subscribers are allowed access (requires application to Depositor)
bo: མངགས་ཉོ་མཁན་ཁོ་ནས་སྔོག་ཆོག（ཆ་རྐྱེན། ཡར་འཇུག་མཁན་ལ་སྙན་ཞུ་འབུལ་དགོས།）
es: solo los suscriptores pueden acceder (se requiere llenar una solicitud al depositador)
tr: Yalnızca üyelere erişim izin verilir (Depozitöre başvuru gerektirir)

# SessionsView.MetadataEditor.AccessProtocol.ELAR.U
source: all ordinary Users can access
bo: སྤྱོད་མཁན་ཡོངས་ཀྱིས་སྔོག་ཆོག
es: todos los usuarios normales pueden acceder
tr: tüm Kullanıcılar erişebilir

# SessionsView.Transcription.FailureToGetDuration
source: Failure to determine media file duration.
es: Error al determinar la duración del archivo multimedia.

# SessionsView.Transcription.StartAnnotatingTab._labelAudacityLabelTier
source: Import label text into
es: Importar texto de las etiquetas a la

# SessionsView.Transcription.TextAnnotation.CarefulSpeechFileDescriptor
source: Careful Speech File ({0})
bo: སྐད་ཀྱི་གཟབ་ལས་ཡིག་ཆ།（{0}）
es: archivo de habla cuidadosa ({0})

# SessionsView.Transcription.TextAnnotation.CommaSeparatedValuesFileDescriptor
source: Comma Separated Values File ({0})
bo: ཚེག་གིས་བཅད་པའི་ཐོན་གྲངས་ཡིག་ཆ།（{0}）
es: archivo de valores separados por comas ({0})

# SessionsView.Transcription.TextAnnotation.ExportMenu.AudioExportFileLocked
source: Audio export failed because the selected output file already exists and is locked.
bo: སྒྲ་ཕྱིར་འདྲེན་བྱེད་མ་ཐུབ། རྒྱུ་མཚན། འདེམ་རྟགས་བཀོད་པའི་ཡིག་ཆ་དེ་ད་སྔ་ནས་དེར་བཞག་འདུག་ལ། ཟྭ་བརྒྱབ་འདུག
es: La exportación de audio falló porque el archivo de salida seleccionado ya existe y está bloqueado.

# SessionsView.Transcription.TextAnnotation.ExportMenu.CarefulSpeachAudioExport
source: Careful Speech Audio...
bo: སྐད་ཀྱི་གཟབ་ལས་སྒྲ།
es: Grabación de habla cuidadosa...

# SessionsView.Transcription.TextAnnotation.ExportMenu.OralTranslationAudioExport
source: Oral Translation Audio...
bo: ངག་ཐོག་སྐད་བསྒྱུར་གྱི་སྒྲ།
es: Grabación de traducción oral...

source: freeTranslation_subtitle
bo: བརྙན་ཡིག (རང་མོས་ལོ་ཙཱ།)
es: subtitulo_traduccion
pt: TraduçãoLivre_legenda
zh_cn: 翻译_字幕

source: SRT Subtitle File ({0})
bo: བརྙན་ཡིག SRT ཡིག་ཆ།（{0}）
es: archivo de subtítulos SRT ({0})

source: transcription_subtitle
bo: སྒྲ་ཡིག་འབེབ་བསྒྱུར། བརྙན་ཡིག
es: subtitulo_transcripcion
pt: transcrição_legenda
zh_cn: 转写_字幕

# SessionsView.Transcription.TextAnnotation.OralTranslationFileDescriptor
source: Oral Translation File ({0})
bo: ངག་ཐོག་སྐད་བསྒྱུར་ཡིག་ཆ།（{0}）
es: archivo de traducción oral ({0})

# SessionsView.Transcription.TextAnnotationEditor.ResegmentButton_ToolTip_
source: Add, remove or move segment boundaries
bo: དུམ་བུའི་མཚམས་རྣམས་སྣོན་པ། དོར་བའམ་ཡང་ན་སྤོ་བ།
es: Añadir, eliminar o mover divisiones de segmentos
fr: Ajouter, supprimer ou déplacer les limites de segment
pt: Adicionar, remover ou mover limites de segmentos
tr: Bölüm sınırlarını ekleyin, kaldırın veya taşıyın
zh_cn: 添加,移动,删除标记

# ShortFileNameWarningDlg.WindowTitle
source: Unable to Obtain Short Filename
es: No se puede obtener el nombre de archivo corto

# ShortFileNameWarningDlg._chkDoNotReportAnymoreThisSession
source: Do not report these problems again until I restart {0}
es: No reportar estos problemas de nuevo hasta que se reinicie {0}

# ShortFileNameWarningDlg._chkDoNotReportEver
source: Do not report these problems ever again
es: No reportar estos problemas nunca más

# ShortFileNameWarningDlg._lblDoNotReportForExtensions
source: Do not report these problems for selected files:
es: No reportar estos problemas para los archivos seleccionados:

# ShortFileNameWarningDlg._lblDoNotReportForVolumes
source: Do not report these problems for files on selected volumes:
es: No reportar estos problemas para archivos en los volúmenes seleccionados:

# ShortFileNameWarningDlg._lblFailedActions
source: This will help to avoid the following problems:
es: Esto ayudará a evitar los siguientes problemas:

# ShortFileNameWarningDlg._linkLabelFsUtilMsg
source: If possible, you (or a system administrator) should use {0} to enable creation of short "8.3" file names for file system volumes where media files are located.
es: Si es posible, usted (o un administrador del sistema) debe usar {0} para habilitar la creación de "8.3" nombres de archivos para los volúmenes del sistema de archivos donde se encuentran los archivos multimedia.

# ShortFileNameWarningDlg.lblFailedActionsNoCurrentFailures
source: This will help to avoid problems with certain utilities that {0} uses.
es: Esto ayudará a evitar problemas con ciertas utilidades que utiliza {0}.

# SoundFileUtils.UnexpectedEndOfStream
source: Fewer values than requested were found in\n{0}.\nFile may be corrupt. Requested values: {1}. Actual values returned: {2}
es: Se encontraron menos valores que los que se solicitaba en\n{0}.\nEl archivo puede estar dañado. Valores solicitados: {1}. Valores reales devueltos: {2}

# WritingSystemDlg.AnotherLanguage
source: Another language used by {0}
es: Otro idioma utilizado por {0}

# WritingSystemDlg.FathersLanguage
source: Primary language used by the father of {0}
es: Idioma principal usado por el padre de {0}

# WritingSystemDlg.MothersLanguage
source: Primary language used by the mother of {0}
es: Idioma principal usado por la madre de {0}

# WritingSystemDlg.ParentsLanguage
source: Primary language used by the parents of {0}
es: Idioma principal usado por los padres de {0}

# WritingSystemDlg.PrimaryLanguage
source: Primary language for {0}
es: Idioma principal de {0}

source: In order to export, we need to find a writing system ID that {1} will accept. {2} tried to find a list of writing systems which {1} knows about by looking in {0}, but it doesn't exist. We recommend that you let the code be 'en' (English), then change it inside of {1}.
bo: ཕྱིར་འདྲེན་བྱ་ཕྱིར། ང་ཚོས་FLEx ཡིས་ངོས་ལེན་བྱེད་པའི་ཡིག་འབྲིའི་མ་ལག་གི་ID ཞིག་བཙལ་དགོས། SayMore ཡིས་{0}འདིའི་ནང་བལྟས་ནས་FLEx ཡིས་ངོས་འཛིན་ཐུབ་པའི་ཡིག་འབྲིའི་མ་ལག་གི་ཐོ་གཞུང་ཞིག་བཙལ་ཐབས་བྱས་སོང་མོད། དེ་ད་ལྟ་གནས་མི་འདུག ང་ཚོས་མཚམས་སྦྱོར་ཞིག་བྱ་རྒྱུ་ནི་ཁྱེད་ཀྱིས་ཨང་བརྡ་'en' (English)ཞིག་བཟོས། དེ་ནས་དེ་FLEx ནང་འགྱུར་བ་ཐོངས།
pt: Para exportar, precisamos encontrar um código de sistema de escrita que o {1} aceite. O {2} tentou procurar em {0} uma lista de sistemas de escrita que o {1} conhece, mas não existe. Recomentamos que deixe o código 'en' (inglês), e depois mude dentro do {1}.
tr: Dışa aktarabilmek için, {1}'in kabul edebileceği bir yazı sistemi kimliği bulmalıyız. {2}, {0}'a bakarak {1}'in bildiği yazım sistemlerinin bir listesini bulmaya çalıştı, ancak bulamadı. Kodun 'en' (İngilizce) olmasına dikkat edin ve daha sonra {1}'in içinde değiştirin.
