Repository: sillsdev/saymore
Catalog: DistFiles/SayMore.*.xlf
Languages: bo, es, fr, pt, ru, tr, zh_cn

# Miscellaneous.CopyFilesControl.NoFilesToCopyMsg
source: No Files To Copy
bo: ངོ་བཤུ་བྱ་རྒྱུའི་ཡིག་ཆ་མི་འདུག
es: No hay archivos que copiar
fr: Aucun fichier à copier
pt: Não há arquivos para serem copiados
ru: Нет файлов для копирования
tr: Kopyalanacak Dosya Yok
zh_cn: 没有文件复制

# Miscellaneous.CopyFilesControl.UnchangedFileMsg
source: The file {0} appears unchanged since it was copied before, so it will be skipped.
bo: {0}ཡིག་ཆ་དེ་སྔོན་མ་ངོ་བཤུ་བྱས་རྗེས་འགྱུར་བ་བཏང་མི་འདུག དེར་བརྟེན་དེ་རང་སོར་འཇོག་རྒྱུ་ཡིན།
es: El archivo {0} aparece sin cambios ya que estaba copiado antes, así que se omitirá.
fr: Le fichier {0} semble inchangé, puisqu'il a été copié avant, donc il sera ignoré.
pt: O arquivo {0} não foi modificado desde que foi feita um cópia, portanto será pulado.
ru: Файл {0} кажется неизмененным, так как он был раньше скопирован, поэтому он будет пропущен.
tr: {0} dosyası daha önce kopyalandıktan sonra değişmemiş gibi görünüyor, bu nedenle atlanacaktır.

# Miscellaneous.PresetGathererNoPresetsYetMsg
source: No presets yet
bo: སྔོན་ལྟ་ད་དུང་མི་འདུག
es: Todavía no hay ajustes preestablecidos
fr: Il n'y a pas encore de préréglages
pt: Não ha configuração padrão
ru: Предустановки еще не введены
tr: Henüz hiçbir hazır ayarları
zh_cn: 还没有预置

# OralAnnotationRecorderBaseDlg._skipToolStripMenuItem_ToolTip_
source: Mark this segment as Ignored to skip annotating it.
fr: Marquer ce segment 'Ignoré' pour sauter son annotation.
ru: Пометьте этот сегмент как игнорируемый чтобы пропустить аннотирование его.
zh_cn: 忽略此段

# PeopleView.ContributionEditor.CommentColumnTitle
source: Comments
bo: མཆན།
es: Notas
fr: Commentaires
pt: Comentários
ru: Комментарии
tr: Yorumlar

# PeopleView.ContributionEditor.DateColumnTitle
source: Date
bo: ཟླ་ཚེས།
es: Fecha
pt: Data
ru: Дата
tr: Tarih

# PeopleView.ContributionEditor.NameColumnTitle
source: Name
bo: མིང་།
es: Nombre
fr: Nom
pt: Nome
ru: Имя
tr: Ad

# PeopleView.ContributionEditor.RoleColumnTitle
source: Role
bo: བྱེད་སྒོ།
es: Rol
fr: Rôle
pt: Função
ru: Роль
tr: Rol

# PeopleView.ContributionEditor.RoleParticipant
source: Participant
bo: མཉམ་ཞུགས་པ།
es: Participante
pt: Participante
ru: Участник
tr: Katılımcı

# PeopleView.ContributionEditor.TabText
source: Contributions
bo: ཕྱིར་རྗེས་རྣམས།
es: Contribuciones
pt: Contribuições
ru: Участники
tr: Katkıları

# PeopleView.FileList.AddPersonButtonToolTip
source: Add Files for the Person
bo: མི་སྣའི་ཡིག་ཆ་ཞོག
es: Añadir archivos para la persona
fr: Ajouter des fichiers pour la personne
pt: Adicionar Arquivos para a Pessoa
ru: Добавление файлов для участника
tr: Kişi için Dosyaları Ekle
zh_cn: 从人员来添加文件

# PeopleView.InformedConsentTypes.Audio
source: Informed Consent is Audio File
bo: མོས་མཐུན་གཏན་འཁེལ་ནི་སྨྱན་གཟུགས་ཡིག་ཆ་རེད།
es: El consentimiento informado está grabada en audio
fr: Consentement éclairé est un fichier audio
pt: Consentimento Informado por Arquivo de Áudio
ru: Согласие является аудио файлом
tr: Bilgilendirilmiş Onam ses dosyasıdır

# PeopleView.InformedConsentTypes.None
source: No Informed Consent
bo: མོས་མཐུན་གཏན་འཁེལ་མི་འདུག
es: Sin consentimiento informado
fr: Aucun consentement éclairé
pt: Sem Consentimento Informado
ru: Нет писменного согласия
tr: Bilgilendirilmiş Onam Yok

# PeopleView.InformedConsentTypes.Video
source: Informed Consent is Video File
bo: མོས་མཐུན་གཏན་འཁེལ་ནི་བརྙན་གྱི་ཡིག་ཆ་རེད།
es: El consentimiento informado está grabada en vídeo
fr: Consentement éclairé est un fichier vidéo
pt: Consentimento Informado por Arquivo de Vídeo
ru: Согласие является видео файлом
tr: Bilgilendirilmiş Onam Video Dosyasıdır

# PeopleView.InformedConsentTypes.Written
source: Informed Consent is Written
bo: མོས་མཐུན་གཏན་འཁེལ་ནི་འབྲི་རྒྱུ་རེད།
es: Consentimiento informado está escrito
fr: Consentement éclairé est écrit
pt: Consentimento Informado por Escrito
ru: Согласие в письменной форме
tr: Bilgilendirilmiş Onam Yazılıdır

# PeopleView.MetadataEditor.ChangePictureDlgCaption
source: Change Picture
bo: འདྲ་པར་བརྗེ་བསྒྱུར།
es: Cambiar imagen
fr: Choisir l'image
pt: Mudar Foto
ru: Изменить изображение
tr: Resmi Değiştir
zh_cn: 更换图片

# PeopleView.MetadataEditor.ErrorChangingPersonsPhotoMsg
source: There was an error changing the person's photo.
bo: མི་སྣའི་འདྲ་པར་བརྗེ་བར་གནད་དོན་ཞིག་བྱུང་སོང་།
es: Un error ocurrió al intentar de cambiar la foto de la persona.
fr: Il y avait une erreur de changer la photo de la personne.
pt: Ocorreu um erro ao mudar a foto.
ru: Произошла ошибка при изменении фотографии.
tr: Kişinin fotoğrafında değişiklik yapılırken bir hata oluştu.
zh_cn: 更换此人的照片出错

# PeopleView.MetadataEditor.ErrorLoadingPersonsPhotoMsg
source: There was an error loading the person's photo.
bo: མི་སྣའི་འདྲ་པར་ལེན་པར་གནད་དོན་ཞིག་བྱུང་སོང་།
es: Un error ocurrió al intentar de cargar la foto de la persona.
fr: Il y avait une erreur de charger la photo de la personne.
pt: Ocorreu um erro ao carregar a foto.
ru: Произошла ошибка при загрузке фотографии.
tr: Kişinin fotoğraf yüklerken hata oluştu.
zh_cn: 引导此人的照片出错

# PeopleView.MetadataEditor.FatherSelectorToolTip.WhenNotSelected
source: Click to indicate this is the father's primary language
bo: འདི་ནི་རྩ་བའི་ཕ་སྐད་ཡིན་པ་སྟོན་ཕྱིར་འདིར་སྣུན།
es: Seleccionar para indicar que esto es el idioma principal del padre
fr: Cliquer pour indiquer que c'est la langue principale du père
pt: Clique para indicar que essa é a língua principal do pai
ru: Щелкните, чтобы указать, что это основной язык его/её отца
tr: Bunun babanın ana dil olduğunu belirtmek için tıklayın
zh_cn: 点击指出父亲的第一语言

# PeopleView.MetadataEditor.FatherSelectorToolTip.WhenSelected
source: Indicates this is the father's primary language
bo: འདི་ནི་རྩ་བའི་ཕ་སྐད་ཡིན་པར་སྟོན།
es: Indica que se trata del idioma principal del padre
fr: Indiquer que c'est la langue principale du père
pt: Indica que essa é a língua principal do pai
ru: Указывает, что это основной язык его/её отца
tr: Bunun babanın ana dili olduğunu gösterir
zh_cn: 指出父亲的第一语言

# PeopleView.MetadataEditor.GenderSelector.Female
source: Female
bo: མོ།
es: Hembra
fr: Femelle
pt: Feminino
ru: Женский
tr: Kadın
zh_cn: 女性

# PeopleView.MetadataEditor.GenderSelector.Male
source: Male
bo: ཕོ།
es: Macho
fr: Mâle
pt: Masculino
ru: Мужской
tr: Erkek
zh_cn: 男性

# PeopleView.MetadataEditor.ImageFileTypes
source: JPEG Images (*.jpg)|*.jpg|GIF Images (*.gif)|*.gif|TIFF Images (*.tif)|*.tif|PNG Images (*.png)|*.png|Bitmaps (*.bmp;*.dib)|*.bmp;*.dib|All Files (*.*)|*.*
bo: འདྲ་པར།JPEG (*.jpg)|*.jpg|GIF འདྲ་པར། (*.gif)|*.gif|TIFF འདྲ་པར། (*.tif)|*.tif|PNG འདྲ་པར། (*.png)|*.png|Bitmaps (*.bmp;*.dib)|*.bmp;*.dib|ཡིག་ཆ་ཧྲིལ་བོ། (*.*)|*.*
es: Imágenes JPEG (*.jpg) |*.jpg|Imágenes GIF (*.gif)|*.gif|Imágenes TIFF (*.tif) |*.tif|Imágenes PNG (*.png)|*.png|Mapas de bits (*.bmp; *.dib) |*.bmp;*.dib|Todos los archivos (*.*)|*.*
fr: Images JPEG (*.jpg)|*.jpg|Images GIF (*.gif)|*.gif|Images TIFF (*.tif)|*.tif|Images PNG (*.png)|*.png|Images bitmap (*.bmp;*.dib)|*.bmp;*.dib|Tous les fichiers (*.*)|*.*
pt: Imagens JPEG (*.jpeg)|*.jpeg|Imagens GIF (*.gif)|*.gif|Imagens TIFF (*.tif)|*.tif|Imagens PNG (*.png)|*.png|Bitmaps (*.bmp;*.dib)|*.bmp;*.dib|Todos os Arquivos (*.*)|*.*
ru: Изображения в формате JPEG (*.jpg)|*.jpg|Изображения в формате GIF (*.gif)|*.gif|Изображения TIFF (*.tif)|*.tif|Изображения PNG (*.png)|*.png|Растровые изображения (*.bmp; *.dib)|*.bmp; *.dib|Все файлы (*.*)|*.*
tr: JPEG Görüntüler (*.jpg)|*.jpg|GIF Görüntüler (*.gif)|*.gif|TIFF Görüntüler (*.tif)|*.tif|PNG Görüntüler (*.png)|*.png|Bitmapler (*.bmp;*.dib)|*.bmp;*.dib|Tüm Dosyaları (*.*)|*.*
zh_cn: JPEG 图像 (*.jpg)|*.jpg|GIF 图像 (*.gif)|*.gif|TIFF 图像 (*.tif)|*.tif|PNG 图像 (*.png)|*.png|Bitmaps (*.bmp;*.dib)|*.bmp;*.dib|所有文件 (*.*)|*.*

# PeopleView.MetadataEditor.MotherSelectorToolTip.WhenNotSelected
source: Click to indicate this is the mother's primary language
bo: འདི་ནི་རྩ་བའི་མ་སྐད་ཡིན་པ་སྟོན་ཕྱིར་འདིར་སྣུན།
es: Seleccionar para indicar que esto es el idioma principal de la madre
fr: Cliquer pour indiquer que c'est la langue principale de la mère
pt: Clique para indicar que essa é a língua principal da mãe
ru: Щелкните, чтобы указать, что это основной язык его/её матери
tr: Bunun annenin ana dili olduğunu gösterir
zh_cn: 点击指出母亲的第一语言

# PeopleView.MetadataEditor.MotherSelectorToolTip.WhenSelected
source: Indicates this is the mother's primary language
bo: འདི་ནི་རྩ་བའི་མ་སྐད་ཡིན་པར་སྟོན།
es: Indica que se trata del idioma principal de la madre
fr: Indiquer c'est la langue principale de la mère
pt: Indica que essa é a língua língua principal da mãe
ru: Указывает, что это основной язык его/её матери
tr: Bunun annenin ana dili olduğunu gösterir
zh_cn: 指出母亲的第一语言

# PeopleView.MetadataEditor.TabText
source: Person
bo: མི་སྣ།
es: Persona
fr: Personne
pt: Pessoa
ru: Лицо
tr: Kişi
zh_cn: 人员

# PeopleView.MetadataEditor._labelBirthYear
source: Birth &Year
bo: སྐྱེས་ཚེས།&སྐྱེས་ལོ།
es: Año de naci&miento
fr: Année de &naissance
pt: Ano de Nascimento
ru: Год рождения
tr: Doğum &Yılı
zh_cn: &出生年月

# PeopleView.MetadataEditor._labelCustomFields
source: &Custom Fields
bo: &རྨང་གཞིའི་ཡུལ།
es: &Campos definidos por el usario
fr: &Champs personnalisés
pt: Campos Personalizados
ru: Настраиваемые поля
tr: &Özel Alanlar
zh_cn: &定义范围

# PeopleView.MetadataEditor._labelEducation
source: &Education
bo: &ཤེས་ཡོན།
es: E&ducación
fr: &Formation
pt: Educação
ru: Образование
tr: &Eğitim
zh_cn: &教育

# PeopleView.MetadataEditor._labelEthnicGroup
source: Ethnic Gro&up
bo: མི་རིགས།
es: Gr&upo étnico
fr: Groupe ethnique
pt: Grupo Étnico
ru: Этническая группа
tr: Etnik Gr&up

# PeopleView.MetadataEditor._labelFullName
source: &Full Name
bo: &མིང་ཆ་ཚང་།
es: &Nombre completo
fr: Nom &complet
pt: Nome Completo
ru: Полное имя
tr: &Tam adı
zh_cn: &全名

# PeopleView.MetadataEditor._labelHowToContact
source: Ho&w to Contact
bo: &འབྲེལ་གཏུགས་བྱེད་ཚུལ།
es: In&formación de contacto
fr: Comment contacter
pt: Como entrar em contato
ru: Как связаться
tr: &İletişim Bilgisi

# PeopleView.MetadataEditor._labelID
source: Co&de
bo: ཨང་བརྡ།
es: Código &ID
pt: Código
ru: Код
tr: Ko&du

# PeopleView.MetadataEditor._labelNickName
source: Nic&kname
bo: མིང་འདོགས།
es: So&brenombre
fr: Surnom
pt: Apelido
ru: Кличка
tr: Ta&kma isim

# PeopleView.MetadataEditor._labelOtherLanguages
source: Other L&anguages
bo: སྐད་ཡིག་གཞན།
es: O&tros idiomas
fr: &Autres langues
pt: Outras Línguas
ru: Другие языки
tr: Diğer D&iller
zh_cn: 其他语言

# PeopleView.MetadataEditor._labelPrimaryLanguage
source: Primary &Language
bo: རྩ་བའི་&སྐད་ཡིག
es: Idioma principa&l
fr: &Langue principale
pt: Língua Principal
ru: Основной язык
tr: Birincil &Dil
zh_cn: 第一&语言

# PeopleView.MetadataEditor._labelPrimaryLanguageLearnedIn
source: Learned &In:
bo: &བསླབ་པའི་སྐད་ཡིག
es: Lugar de aprendi&zaje:
fr: &Appris à :
pt: Aprendida em:
ru: Где выучен:
tr: Nerede &Öğrenildi:
zh_cn: 学习 &在:

# PeopleView.MetadataEditor._labelPrimaryOccupation
source: Primary &Occupation
bo: རྩ་བའི་&ལས་རིགས།
es: &Ocupación principal
fr: &Occupation principale
pt: Ocupação principal
ru: Основное занятие
tr: Birincil &Meslek
zh_cn: 第一&职业

# PeopleView.MetadataEditor._labelPrivacyProtection
source: Archive should keep this person private
bo: ཡིག་ཚགས་ཀྱིས་མི་སྣ་འདི་ངེས་པར་དུ་གསང་ཉར་བྱེད་དགོས།
es: Protección de la privacidad
fr: L'archive devrait garder la confidentialité de cette personne
pt: O arquivo deve manter essa pessoa confidencial
ru: Хранить конфиденциальность личности этого человека
tr: Arşiv bu kişiyi özel yapmalıdır

# PeopleView.MetadataEditor._labelgender
source: &Gender
bo: &ཕོ་མོ།
es: &Género
fr: Se&xe
pt: Gênero
ru: Пол
tr: &Cinsiyet
zh_cn: &性别

# PeopleView.MetadataEditor._personsPicture_ToolTip_
source: Click to Change Picture
bo: འདྲ་པར་བརྗེ་བསྒྱུར་བྱེད་ན་འདིར་སྣུན།
es: Hacer clic para cambiar la imagen
fr: Cliquer pour changer l'image
pt: Clique aqui para mudar a foto
ru: Щелкните, чтобы изменить изображение
tr: Resmi değiştirmek için tıklayın
zh_cn: 点击更换图片

# PeopleView.Miscellaneous.AlreadyExistsSaveFailureMessage
source: Could not rename from {0} to {1} because there is already a person by that name.
bo: {0}འདི་ནང་ནས་{1}འདི་ལ་མིང་བསྐྱར་འདོགས་བྱེད་མི་ཐུབ། རྒྱུ་མཚན་མིང་འདི་ཡོད་པའི་མི་སྣ་ཞིག་བཞག་ཟིན་འདུག
es: No se pudo cambiar el nombre de {0} a {1} porque ya hay una persona con ese nombre.
fr: Il ne se pouvait pas renommer de {0} {1} car il existe déjà une personne de ce nom.
pt: O nome não pode ser mudado de {0} para {1} porque alguém já está usando esse nome.
ru: Не может переименовать из {0} в {1}, потому что человек с таким именем уже существует.
tr: {0}'dan {1}'e yeniden adlandırılamadı o kişi adında bir kişi zaten var.
zh_cn: 不能重命名，名字重复。

# PeopleView.Miscellaneous.NewPersonNamePrefix
source: New Person
bo: མི་སྣ་གསར་པ།
es: Nueva persona
fr: Nouvelle personne
pt: Nova Pessoa
ru: Новое лицо
tr: Yeni Kişi
zh_cn: 新人员

# PeopleView.Miscellaneous.NoIdSaveFailureMessage
source: You must specify a name.
bo: ཁྱེད་ཀྱིས་མིང་ངེས་པར་དུ་ཁྱད་པར་བ་ཞིག་འདོགས་དགོས།
es: Debe especificar un nombre.
fr: Vous devez spécifier un nom.
pt: É necessário especificar um nome.
ru: Необходимо указать имя.
tr: Bir ad belirtmeniz gerekir.
zh_cn: 你必须指定一个名字

# PeopleView.PeopleList.ClickNewButtonHelpPrompt
source: Click 'New' to add a new person.
bo: མི་སྣ་གསར་སྣོན་བྱེད་པར་“གསར་པ།”ཟེར་བར་སྣུན།
es: Haga clic en Añadir para agregar a una nueva persona.
fr: Cliquer sur 'Nouveau' pour ajouter une nouvelle personne.
pt: Clique em "Nova" para adicionar uma nova pessoa.
ru: Нажмите кнопку «Создать», чтобы добавить нового пользователя
tr: Yeni bir kişi eklemek için 'Yeni'yi tıklayın.
zh_cn: 点击“新建”添加人员

# PeopleView.PeopleList.ColumnHeadings.Consent
source: Consent
bo: མོས་མཐུན།
es: Consentimiento
fr: Consentement
pt: Consentimento
ru: Согласие
tr: Onam
zh_cn: 同意

# PeopleView.PeopleList.ColumnHeadings.Person
source: Person
bo: མི་སྣ།
es: Persona
fr: Personne
pt: Pessoa
ru: Лицо
tr: Kişi

# PeopleView.PeopleList.HeadingText
source: People
bo: མི་སྣ།
es: Personas
fr: Éléments
pt: Pessoas
ru: Элементы проекта
tr: İnsanlar
zh_cn: 人员

# PeopleView.PeopleMainMenu.NewMenuText
source: &New
bo: &གསར་པ།
es: &Añadir otra persona
fr: &Nouveau
pt: Nova
ru: Создать
tr: &Yeni
zh_cn: &添加

# PeopleView.PeopleMainMenu.TopLevelMenuText
source: &Person
bo: &མི་སྣ།
es: P&ersona
fr: &Personne
pt: Pessoa
ru: Человек
tr: &Kişi
zh_cn: &人员

# PeopleView.ViewTabText
source: People
bo: མི་སྣ།
es: Personas
fr: Personnes
pt: Pessoas
ru: Люди
tr: İnsanlar
zh_cn: 人员

# PeopleView.ViewTabText_ToolTip_
source: People View
bo: མི་སྣ་སྟོན།
es: Vista de personas
fr: Affichage des personnes
pt: Exibir Pessoas
ru: Вид людей
tr: Kişi Görünümü
zh_cn: 查看人员

# ProgressView.ByGenreHeadingText
source: By Genre
bo: རིགས་དབྱེ་ལྟར།
es: Por Género
fr: Par Genre
pt: Por Gênero
ru: По жанрам
tr: Tarzlara Göre
zh_cn: 根据类别

# ProgressView.ByStagesHeadingText
source: By Stages
fr: Par étapes
ru: По этапам
zh_cn: 根据阶段

# ProgressView.CopyMenuItemText
source: &Copy
bo: &ངོ་བཤུ།
es: &Copiar
fr: &Copier
pt: Copiar
ru: Копия
tr: &Kopyala
zh_cn: &复制

# ProgressView.CopyMenuItemText_ToolTip_
source: Copy entire view to clipboard
bo: སྟོན་ཆ་ཚང་ངོ་བཤུ་བྱས་ཏེ་ཡིག་སྟེགས་སྒང་ལ་ཞོག
es: Copiar vista entera al Portapapeles
fr: Copier l'affichage entier au Presse-papiers
pt: Copiar toda a exibição para área de transferência
ru: Скопировать в буфер обмена весь вид
tr: Tüm görünüm panoya kopyala
zh_cn: 复制完整视图到剪切板

# ProgressView.HeadingText
source: SayMore statistics for {0}
bo: {0}འདིའི་དོན་དུ་SayMore ཡི་ཚད་གྲངས།
es: Estadísticas de SayMore para {0}
fr: Statistiques SayMore pour {0}
pt: Estatísticas do SayMore para {0}
ru: Статистика SayMore для {0}
tr: {0} için SayMore istatistikleri
zh_cn: SayMore 统计

# ProgressView.OverviewHeadingText
source: Overview
bo: རགས་བཤད།
es: Resumen
fr: Vue d'ensemble
pt: Visão Panorâmica
ru: Обзор
tr: Genel bakış
zh_cn: 概况

# ProgressView.PeopleLabel
source: People:
bo: མི་སྣ།
es: Personas:
fr: Personnes :
pt: Pessoas:
ru: Люди:
tr: İnsanlar:
zh_cn: 人员

# ProgressView.PrintMenuItemText
source: &Print...
bo: &པར་འདེབས།…
es: Im&primir...
fr: &Imprimer...
pt: Imprimir
ru: Печать...
tr: &Yazdır...
zh_cn: &打印…

# ProgressView.ProgressMainMenuItemText
source: Pr&ogress
bo: ཡར་རྒྱས།
es: Pr&ogreso
fr: Pr&ogrès
pt: Progresso
ru: Прогресс
tr: İler&leme
zh_cn: 进度

# ProgressView.SaveMenuItemText
source: &Save...
bo: &ཉར་ཚགས་…
es: Guardar...
fr: &Enregistrer...
pt: Salvar...
ru: Сохраните...
tr: &Kaydet...
zh_cn: &保存…

# ProgressView.SaveMenuItemText_ToolTip_
source: Save view to file
bo: སྟོན་དེ་ཡིག་ཆའི་ནང་ཉོར།
es: Guardar reporte de progreso
fr: Enregistrer l'affichage dans un fichier
pt: Salvar exibição no arquivo
ru: Сохранить вид в файл
tr: Görünüm dosyasına kaydetme
zh_cn: 保存视图到文件

# ProgressView.SessionsLabel
source: Sessions:
bo: སྡེ་ཚན།
es: Sesiones:
pt: Sessões:
ru: События:
tr: Oturumlar:
zh_cn: 任务

# ProgressView.SummaryTotalsTextForOneBar
source: {0} sessions totaling {1} minutes
fr: {0} sessions totalisant {1} minutes
ru: {0} события, общей продолжительности {1} мин.
zh_cn: {0}个任务，共{1}分钟

# ProgressView.SummaryTotalsTextForSegment1
source: {0}{1} sessions totaling {2} minutes
fr: {0}{1} sessions totalisant {2} minutes
ru: {0} {1} событии, общей продолжительности {2} мин.
zh_cn: {0}:{1}个任务，共{2}分钟

# ProgressView.SummaryTotalsTextForSegment2
source: {0}: {1} sessions totaling {2} minutes
fr: {0} : {1} sessions totalisant {2} minutes
ru: {0}: {1} события общей продолжительности {2} мин.
zh_cn: {0}:{1}个任务，共{2}分钟

# ProgressView.TabText_ToolTip_
source: Progress View
fr: Affichage du progrès
ru: Вид прогресса
zh_cn: 查看进度

# ProgressView._buttonRefresh_ToolTip_
source: Refresh View
fr: Actualiser l'affichage
ru: Обновить вид
zh_cn: 查看刷新

# ProjectView.AboutProjectViewTitle
source: About This Project
bo: ལས་གཞི་འདིའི་སྐོར།
es: Acerca de este proyecto
fr: À propos de ce projet
pt: Sobre este Projeto
ru: Об этом проекте
tr: Bu Proje Hakkında

# ProjectView.AccessProtocolViewTitle
source: Access Protocol
bo: བདག་དབང་རིགས་སྔོགས།
es: Protocolo de acceso
fr: Protocole d'accès
pt: Acessar Protocolo
ru: Протокол доступа
tr: Erişim Protokolü

# ProjectView.AccessScreen.Custom
source: Custom
bo: མ་གཞི།
es: Personalizado
fr: Personnalisé
pt: Customizado
ru: Индивидуальный
tr: Özel

# ProjectView.AccessScreen.None
source: None
bo: མེད།
es: Ninguno
fr: Aucun
pt: Nenhum
ru: Нет
tr: Hiçbiri

# ProjectView.AccessScreen._labelAccessProtocol
source: Access Protocol used\nby this project
bo: ལས་གཞི་འདིས་བཀོལ་བའི་བདག་དབང་རིགས།
es: Protocolo de acceso usado\npor este proyecto
fr: Protocole d'accès\nde ce projet
pt: Acessar protocolo usado por esse projeto
ru: Протокол доступа данного проекта
tr: Bu projeyle kullanılan\nErişim Protokolü

# ProjectView.AccessScreen._labelCustomAccessInstructions
source: Enter each choice, separated by commas
bo: ཚེག་གིས་བར་བཅད་པ་རེ་རེ་བདམས་པ་ནང་ལ་ཆུགས།
es: Escriba las opciones separadas por comas.
fr: Entrer chaque choix, séparé par des virgules
pt: Insira as escolhas separadas por vírgulas
ru: Введите каждый выбор разделяя запятыми
tr: Her bir seçeneği virgül ayırarak girin

# ProjectView.AccessScreen._labelDescription
source: Custom Access Choices
bo: སྲོལ་རྒྱུན་སྔོག་གི་བདམས་པ།
es: Opciones de acceso personalizadas
fr: Choix d'accès personnalisés
pt: Escolhas de Acesso Customizado
ru: Варианты индивидуального доступа
tr: Özel Erişim Seçimleri

# ProjectView.AccessScreen._linkHelp
source: Help for access protocols
bo: བདག་དབང་རིགས་ཀྱི་རམ་འདེགས།
es: Ayuda para los protocolos de acceso
fr: Aide sur les protocoles d'accès
pt: Ajuda para acessar protocolos
ru: Помощь для протоколов доступа
tr: Erişim protokolleri için yardım

# ProjectView.DescriptionDocuments._linkHowArchived
source: How these are archived
bo: འདི་ཚོ་ཇི་ལྟར་ཉར་ཚགས་བྱེད་པ།
es: Cómo son archivadas
fr: Comment ceux-ci sont archivés
pt: Como são arquivados
ru: Метод архивации
tr: Bunlar nasıl arşivlenir

# ProjectView.DescriptionDocumentsTitle
source: Description Documents
bo: ཡིག་ཆའི་འགྲེལ་བཤད།
es: Documentos descriptivos
fr: Documents de description
pt: Documentos de Descrição
ru: Документы описания
tr: Açıklama Belgeler

# ProjectView.MetadataScreen._labelContact
source: Co&ntact Person
fr: Personne à contacter
ru: Контактное лицо

# ProjectView.MetadataScreen._labelContinent
source: C&ontinent
ru: Континент

# ProjectView.MetadataScreen._labelCountry
source: Countr&y
bo: རྒྱལ་ཁབ།
es: País
fr: Pays
pt: País
ru: Страна
tr: Ül&ke

# ProjectView.MetadataScreen._labelDateAvailable
source: &Date Available
fr: Disponible le
ru: Дата доступa

# ProjectView.MetadataScreen._labelDepositor
source: D&epositor
bo: ཡར་འཇུག་མཁན།
es: Depositante
fr: Déposant
pt: Depositante
ru: Депозитор
tr: D&epozitör

# ProjectView.MetadataScreen._labelDescription
source: Desc&ription
bo: འགྲེལ་བཤད།
es: Descripción
pt: Descrição
ru: Описание
tr: Açık&lama

# ProjectView.MetadataScreen._labelFundingProject
source: &Funding Project Title
fr: Titre du projet de financement
ru: Название проекта финансирования

# ProjectView.MetadataScreen._labelLocationAddress
source: &Location/Address
fr: Emplacement/Adresse
ru: Адрес/местонахождение

# ProjectView.MetadataScreen._labelLocationRegion
source: Re&gion
fr: Région
ru: Регион

# ProjectView.MetadataScreen._labelProjectTitle
source: &Title
bo: མཚན་བྱང་།
es: &Título
fr: Titre
pt: Nome do Projeto
ru: Название
tr: &Başlık

# ProjectView.MetadataScreen._labelRightsHolder
source: R&ights Holder
bo: བདག་དབང་འཛིན་མཁན།
es: Titular de los derechos
fr: Titulaire de droits
pt: Detentor dos Direitos
ru: Держатель прав
tr: H&ak Sahibi

# ProjectView.MetadataScreen._labelVernacular
source: &Vernacular
fr: Vernaculaire
ru: Родная речь

# ProjectView.MetadataScreen._linkHelp
source: Help for these fields
bo: བྱ་ཡུལ་འདི་ཚོར་རམ་འདེགས།
es: Ayuda para estos campos
fr: Aide pour ces champs
pt: Explicação sobre os campos
ru: Помощь для этих полей
tr: Bu alanlar için yardım

# ProjectView.MetadataScreen._linkSelectVernacular
source: Change Language
fr: Spécifier la langue
ru: Сменить язык

# ProjectView.OtherDocumentsTitle
source: Other Documents
bo: ཡིག་ཆ་གཞན།
es: Otros documentos
fr: Autres documents
pt: Outros Documentos
ru: Другие документы
tr: Diğer belgeler

# ProjectView.ProgressScreen._buttonCopy
source: Copy
bo: ངོ་བཤུ།
es: Copiar
fr: Copier
pt: Copiar
ru: Копия
tr: Kopyala

# ProjectView.ProgressScreen._buttonPrint
source: Print
bo: པར་འདེབས།
es: Imprimir
fr: Imprimer
pt: Imprimir
ru: Печать
tr: Yazdır

# ProjectView.ProgressScreen._buttonRefresh
source: &Refresh
bo: བསྐྱར་འདོན།
es: Actualizar
fr: Actualiser
pt: Atualizar
ru: Обновить
tr: &Yenile

# ProjectView.ProgressScreen._buttonRefresh_ToolTip_
source: Refresh View
es: Actualizar vista
fr: Actualiser l'affichage
pt: Atualizar Exibição
ru: Обновить вид
tr: Görünümü yenileyin

# ProjectView.ProgressScreen._buttonSave
source: Save
bo: ཉོར།
es: Guardar
fr: Enregistrer
pt: Salvar
ru: Сохранить
tr: Kaydet

# ProjectView.ProgressScreen._labelWorking
source: Working...
bo: ལས་ཀ་བྱེད་བཞིན་ཡོད།
es: Trabajando...
fr: Travaillant...
pt: Trabalhando...
ru: Работает...
tr: Çalışıyor...
zh_cn: 正在工作…

# ProjectView.ProgressViewTitle
source: Progress
bo: ཡར་རྒྱས།
es: Progreso
fr: Progrès
pt: Progresso
ru: Прогресс
tr: İlerleme

# ProjectView.ProjectDocuments.AddDescriptionFileToolTip
source: Add Description Documents to the Project
bo: ལས་གཞི་དེའི་ནང་འགྲེལ་བཤད་ཡིག་ཆ་ཞོག
es: Agregar documentos descriptivos al proyecto
fr: Ajouter des documents de description au projet
pt: Adicionar Documentos de Descrição ao Projeto
ru: Добавление документов описания в проект
tr: Açıklama Belgeleri Projeye Ekleyin

# ProjectView.ProjectDocuments.AddOtherFileToolTip
source: Add Other Documents to the Project
bo: ལས་གཞི་དེའི་ནང་ཡིག་ཆ་གཞན་ཞོག
es: Agregar al proyecto otros documentos
fr: Ajouter d'autres documents au projet
pt: Adicionar Outros Documentos ao Projeto
ru: Добавьте в проект другие документы
tr: Diğer Belgeleri Projeye Ekleyin
