Repository: sillsdev/saymore
Catalog: DistFiles/SayMore.*.xlf
Languages: bo, es, fr, pt, ru, tr, zh_cn

# DialogBoxes.ArchivingDlg.ProjectArchivingInfoDetails
source: The archive corpus will include all required files and data related to this project.
bo: ཡིག་ཚགས་ཕུང་བོའི་ནང་ཆ་རྐྱེན་བཏོན་པའི་ཡིག་ཆ་རྣམས་དང་ལས་གཞི་དང་འབྲེལ་བའི་གཞི་གྲངས་བཅས་པ་འདུ་ཡོང་།
es: El archivo permanente incluirá todos los archivos requeridos y los datos relacionados con este proyecto.
fr: L'archive inclura tous les fichiers et les données requis qui sont associés à ce projet.
pt: O corpo do arquivo incluirá todas as informações e arquivos e necessários relacionados a esse projeto.
ru: Архивный корпус будет включать в себя все необходимые файлы и данные, связанные с этим проектом.
tr: Arşiv korpusu, bu proje ile ilgili gerekli tüm dosyaları ve verileri içerecektir.

# DialogBoxes.ArchivingDlg.RAMPArchiveType
source: RAMP (SIL Only)
fr: RAMP (spécifique à SIL)
ru: RAMP (SIL только)

# DialogBoxes.ArchivingDlg.RAMPOverviewText
source: {0} is a utility for entering metadata and uploading submissions to SIL's internal archive, REAP. If you have access to this archive, this tool will help you use {0} to archive your {1} data. {2} When the {0} package has been created, you can launch {0} and enter any additional information before doing the actual submission.
fr: {0} est un utilitaire pour la saisie des métadonnées et le téléchargement des présentations aux archives internes du SIL, appelées REAP. Si vous avez accès à ces archives, cet outil vous aidera à utiliser {0} pour archiver vos données {1}. {2} Ensuite, vous pouvez lancer {0} pour saisir des informations supplémentaires avant de la soumettre.
ru: {0} - утилита для ввода метаданных и их загрузки в внутренний архив SIL, REAP. Если у вас есть доступ к этому архиву, этот инструмент поможет вам использовать {0} для архивирования вашего проекта {1}. {2} Эта утилита будет собирать все файлы и данные, связанные с событием и его составителями, затем запустит {0} чтобы вы могли добавить более подробную информацию и загрузить данные.

# DialogBoxes.ArchivingDlg.RampNotFoundMsg
source: The RAMP program cannot be found!
fr: Impossible de trouver le logiciel RAMP !
ru: Не удается найти программу RAMP!
zh_cn: RAMP程序找不到！

# DialogBoxes.ArchivingDlg.ReadyToCallIMDIMsg
source: Exported to {0}. This path is now on your clipboard. If you are using Arbil, go to File, Import, then paste this path in.
fr: Exporté à {0}. Ce chemin d'accès est maintenant dans le presse-papiers. Si vous utilisez Arbil, atteindre Fichier, Importer, puis y coller ce chemin.
ru: Экспорт в {0}. Этот путь уже в Вашем буфере обмена. Если вы используете Эрбиль, перейдите в меню Файл, Импорт, а затем вставьте этот путь.

# DialogBoxes.ArchivingDlg.ReadyToCallRampMsg
source: Ready to hand the package to RAMP
fr: Prêt à remettre l'archive à RAMP
ru: Готов передать пакет программе RAMP
zh_cn: 准备给RAMP递交文件包

# DialogBoxes.ArchivingDlg.SavingFilesInPackageMsg
source: Saving files in {0} package
fr: Enregistrement de fichiers dans l'archive {0}
ru: Сохранение файлов в пакет {0}
zh_cn: 保存文件到{0}文件包中

# DialogBoxes.ArchivingDlg.SearchingForRampMsg
source: Searching for the RAMP program...
fr: Cherchant le logiciel RAMP...
ru: Поиск программы RAMP ...
zh_cn: 查找RAMP程度

# DialogBoxes.ArchivingDlg.SessionElementName
source: Session
bo: སྡེ་ཚན།
es: Sesión
pt: Sessão
ru: Событие
tr: Oturum
zh_cn: 任务

# DialogBoxes.ArchivingDlg.StartingIMDIErrorMsg
source: There was an error attempting to open the archive package in {0}.
fr: Il y avait une erreur en essayant d'ouvrir l'archive dans {0}.
ru: Произошла ошибка при попытке открыть пакет архива в {0}.

# DialogBoxes.ArchivingDlg.StartingRampErrorMsg
source: There was an error attempting to open the archive package in {0}.
fr: Il y avait une erreur en essayant d'ouvrir l'archive dans {0}.
ru: Произошла ошибка при попытке открыть пакет архива в {0}.
zh_cn: 在RAMP打开档案包出错

# DialogBoxes.ArchivingDlg.WindowTitle
source: {0}: Archive using {1}
fr: {0}: Archiver avec {1}
ru: {0} - SayMore {1}.{2}.{3} (Beta)
zh_cn: SayMore：用RAMP存档（SIL专用）

# DialogBoxes.ArchivingDlg._buttonCancel
source: Cancel
fr: Annuler
ru: Отмена
zh_cn: 取消

# DialogBoxes.ArchivingDlg._buttonCreatePackage
source: &1) Create Package
fr: &1) Créer l'archive
ru: 1) Создать пакет
zh_cn: &1）打包

# DialogBoxes.ArchivingDlg._buttonLaunchRamp
source: &2) Launch {0}
fr: &2) Lancer {0}
ru: 2) Загрузить программу RAMP
zh_cn: &2)启动 RAMP

# DialogBoxes.ComponentEditors.MediaFileMoreInfoDlg.GettingInfoErrorMsg
source: There was an error trying to get more information for the media file:\n\n{0}
bo: :\n\n{0}སྨྱན་གཟུགས་ཡིག་ཆ་ལ་གནས་ཚུལ་མང་བོ་བསྡུ་སྐབས་གནད་དོན་ཞིག་བྱུང་སོང་།
es: Hubo un error al intentar obtener más información sobre el archivo multimedia:\n\n\n\n{0}
fr: Il y avait une erreur en essayant d'obtenir plus d'information pour le fichier multimédia :\n\n{0}
pt: Ocorreu um erro ao tentar acessar mais informações sobre o arquivo de mídia:\n\n{0}
ru: Произошла ошибка при попытке получить больше информации для медиа файла:\n\n{0}
tr: Medya dosyası için daha fazla bilgi almaya çalışırken bir hata oluştu: \n\n{0}
zh_cn: 不能获取文件:\n\n{0}更多信息

# DialogBoxes.ComponentFileRenamingDlg.FileAlreadyExistsMsg
source: A file by that name already exists or the name is invalid.
bo: མིང་འདི་ཡོད་པའིཡིག་ཆ་ཞིག་ད་སྔ་ནས་ཡོད་པ་དང་ཡང་ན་མིང་འདི་ཚད་ལྡན་ཞིག་མ་རེད།
es: Ya existe un archivo con ese nombre, o el nombre no es válido.
fr: Il existe déjà un fichier sous ce nom ou le nom n'est pas valide.
pt: Já existe um arquivo com esse nome ou o nome é inválido.
ru: Файл с таким именем уже существует или это название неверно.
tr: Bu ada ait bir dosya zaten var veya ad geçersiz.
zh_cn: 文件名重复，请换其它文件名

# DialogBoxes.ComponentFileRenamingDlg.NewFileNameMsg
source: New file: {0}
bo: {0}ཡིག་ཆ་གསར་པ།
es: Nuevo archivo: {0}
fr: Nouveau fichier {0}
pt: Novo arquivo: {0}
ru: Новый файл: {0}
tr: Yeni dosya: {0}
zh_cn: 新文件

# DialogBoxes.ComponentFileRenamingDlg.WindowTitle
source: Rename
bo: མིང་བསྐྱར་འདོགས།
es: Cambiar el nombre
fr: Renommer
pt: Renomear
ru: Переименовать
tr: Yeniden Adlandır
zh_cn: 重命名

# DialogBoxes.ComponentFileRenamingDlg._buttonCancel
source: Cancel
bo: ཕྱིར་འཐེན།
es: Cancelar
fr: Annuler
pt: Cancelar
ru: Отмена
tr: İptal
zh_cn: 取消

# DialogBoxes.ComponentFileRenamingDlg._buttonRename
source: Rename
bo: མིང་བསྐྱར་འདོགས།
es: Cambiar el nombre
fr: Renommer
pt: Renomear
ru: Переименовать
tr: Yeniden Adlandır
zh_cn: 重命名

# DialogBoxes.ComponentFileRenamingDlg._labelChangeNameTo
source: Change Name To:
bo: མིང་འདི་ལ་བསྒྱུར།
es: Cambiar el nombre a:
fr: Changer le nom à :
pt: Mudar Nome Para:
ru: Изменить имя на:
tr: Adıyla değiştirin:
zh_cn: 更名为:

# DialogBoxes.ComponentFileRenamingDlg._labelNonSayMoreImportHint
source: Use the following only when you are importing annotations produced outside of SayMore
bo: ཁྱེད་ཀྱིས་SayMoreམཉེན་ཆས་ནས་བཟོས་ཟིན་པ་རྣམས་ཕྱིར་འདྲེན་བྱེད་སྐབས་གཤམ་གྱི་དེ་ཁོ་ན་བཀོལ་སྤྱོད་བྱོས།
es: Use las siguientes opciones solamente cuando está importando anotaciones producidas fuera de SayMore
fr: Utilisez ce qui suit seulement lorsque vous importez des annotations produites à l'extérieur de SayMore
pt: Usar apenas quando estiver importanto anotações feitas fora do SayMore:
ru: Используйте следующее только тогда, когда вы импортируете аннотации, произведенные не в SayMore
tr: Aşağıdakileri yalnızca SayMore dışında üretilen açıklamaları içe aktarırken kullanın

# DialogBoxes.ComponentFileRenamingDlg._labelReadAboutRenaming
source: Read About How SayMore Uses Names
bo: Saymore མཉེན་ཆས་ནང་བཀོལ་བྱའི་མིང་གི་སྐོར་ཀློག
es: Lea sobre cómo SayMore utiliza nombres
fr: Découvrir comment SayMore utilise des noms
pt: Ler Sobre Como o SayMore Usa Nomes
ru: Читать о том, как SayMore использует имена
tr: SayMore'un İsimleri Nasıl Kullanıldığını Okuyun
zh_cn: 名称使用（帮助）

# DialogBoxes.ComponentFileRenamingDlg._labelShortcuts
source: Shortcuts
bo: ཐུང་ལམ།
es: Accesos directos
fr: Raccourcis
pt: Atalhos
ru: Сочетания клавиш
tr: Kısayolları
zh_cn: 快捷键

# DialogBoxes.ComponentFileRenamingDlg._labelShortcutsHint
source: (hover over each link to read about how it is used)
bo: (དེ་བཀོལ་སྤྱོད་ཇི་ལྟར་བྱེད་ཚུལ་གྱི་སྐོར་ལྟ་བ་ལ་དེ་རེ་རེའི་དྲ་ཐག་སྒང་ལ་བཞག་ཡོད།)
es: (pase el ratón sobre cada enlace para obtener información acerca de cómo se utiliza)
fr: (survoler chaque lien pour découvrir comment il est utilisé)
pt: (mantenha a seta sobre o link para saber como usá-lo)
ru: (наведите мышку на каждую ссылку, чтобы прочитать о том, как они используются)
tr: (nasıl kullanıldığını okumak için farenizle her bağlantının üzerine gelin)
zh_cn: 将光标移至链接处了解详情

# DialogBoxes.ComponentFileRenamingDlg._linkCareful
source: Careful Speech
bo: སྐད་ཀྱི་གཟབ་ལས།
es: Habla cuidadosa
fr: Discours soigneux
pt: Fala Cuidadosa
ru: Тщательное речи
tr: Dikkatli Konuşma
zh_cn: 跟读

# DialogBoxes.ComponentFileRenamingDlg._linkCareful_ToolTip_
source: Careful Speech:\nSlow, careful speech re-speaking\nof the source recording.
es: Habla cuidadosa:\nGrabación de una reproduccón del discurso original en forma lenta y\ncuidadosa para ayudar al lingüista escuchar distintivamente cada palabra.
fr: Discours soigneux :\ndiscours lent, soigneusement répétant\nl'enregistrement de la source.
pt: Fala Cuidadosa: Fala cuidadosa, meticulosa, refazer a gravação original.
ru: Тщательная речь\n Медленная, тщательная речь воспроизведена заново\n не источник
tr: Dikkatli Konuşma:\nKaynak kaydının yavaş okunması\nkonuşmanın dikkatli olması.

# DialogBoxes.ComponentFileRenamingDlg._linkConsent
source: Informed Consent
bo: ཤེས་རྟོགས་མོས་མཐུན།
es: Consentimiento informado
fr: Consentement éclairé
pt: Consentimento Informado
ru: Информированное согласие
tr: Bilgilendirilmiş Onam

# DialogBoxes.ComponentFileRenamingDlg._linkConsent_ToolTip_
source: Informed Consent:\nA scan or recording of consent covering\nthe use of this person's contribution.
bo: ཤེས་རྟོགས་མོས་མཐུན།：\nA མོས་མཐུན་ཚུད་པའི་བཤེར་འབེབས་དང་ཟིན་ཐོ་ཞིག དེ་བཞིན་མི་སྣ་འདིའི་མཐུན་འགྱུར་གྱི་བཀོལ་སྤྱོད།
es: Consentimiento informado:\nEscaneo o grabación de consentimiento que indica permiso\npara el uso de la contribución de esta persona.
fr: Consentement éclairé :\nUne copie numérisée ou un enregistrement du consentement traitant\nl'utilisation de la contribution de cette personne.
pt: Permissão Informada: Digitalização ou gravação da permissão de uso da contribuição dessa pessoa.
ru: Осознанного сканирования Consent: A или запись согласия covering использования взноса этого человека.
tr: Bilgilendirilmiş Onam:\nBu kişinin katkısının kullanımını\nkapsayan bir tarama veya izin kaydetme.

# DialogBoxes.ComponentFileRenamingDlg._linkOralTranslation
source: Oral Translation
bo: ངག་ཐོག་སྐད་བསྒྱུར།
es: Traducción oral
fr: Traduction orale
pt: Tradução Oral
ru: Устный перевод
tr: Sözlü Çeviri
zh_cn: 口译

# DialogBoxes.ComponentFileRenamingDlg._linkOralTranslation_ToolTip_
source: Oral Translation:\nRecording of a translation\nof the source recording.
es: Traducción oral:\nGrabación de una traducción de la grabación\noriginal en el lengua de comunicación más amplia.
fr: Traduction orale :\nEnregistrement d'une translation\nde l'enregistrement de la source.
pt: Tradução Oral: Gravação de uma tradução da gravação original.
ru: Устный Translation: запись translation источника записи.
tr: Sözlü Tercüme:\nKaynak kaydın\nbir çevirisinin kaydedilmesi.

# DialogBoxes.ComponentFileRenamingDlg._linkSource
source: Source
bo: མ་ཕྱིའི་རྒྱུ་ཆ།
es: Original
pt: Original
ru: Источник
tr: Kaynak
zh_cn: 原始(录音）

# DialogBoxes.ComponentFileRenamingDlg._linkSource_ToolTip_
source: Source:\nThe recording of the session. Used to satisfy\nthe 'Source Recording' stage of the session.
es: Original:\nLa grabación de la sesión. La presencia de este archivo indica que\nse ha realizado la etapa de 'Grabación original' de la sesión.
fr: Source :\nL'enregistrement de la session. Utilisé pour satisfaire\nl'étape de 'Enregistrement de la Source' de la session.
pt: Original: Gravação da sessão. Usada para corresponder ao estágio de "Gravação Original" da sessão.
ru: Источник:\n Запись сессии. Используется на стадии сессии «Источник записи».
tr: Kaynak:\nOturumu kaydetme. Oturumun'Kaynak Kaydı'\naşamasını yerine getirmek için kullanılır.

# DialogBoxes.ComponentFileRenamingDlg._linkTranscription
source: Transcription
bo: སྒྲ་ཡིག་འབེབ་སྒྱུར།
es: Transcripción
pt: Transcrição
ru: Транскрипция
tr: Transkripsiyon
zh_cn: 转写

# DialogBoxes.ComponentFileRenamingDlg._linkTranscription_ToolTip_
source: Transcription:\nWritten transcription of\nthe source recording.
es: Transcripción:\nTranscripción escrita de la grabación original.
fr: Transcription :\ntranscription écrite de\nl'enregistrement de la source.
pt: Transcrição: Transcrição escrita da gravação original.
ru: Транскрипция:\n Письменные транскрипции записи источника.
tr: Transkripsiyon:\nKaynak kaydın\nyazılı transkripsiyonu.

# DialogBoxes.ComponentFileRenamingDlg._linkWrittenTranslation
source: Written Translation
bo: ཡིག་ཐོག་ལོ་ཙཱ།
es: Traducción escrita
fr: Traduction écrite
pt: Tradução Escrita
ru: Письменный перевод
tr: Yazılı Çeviri
zh_cn: 笔译

# DialogBoxes.ComponentFileRenamingDlg._linkWrittenTranslation_ToolTip_
source: Written Translation:\nWritten translation of\nthe source recording.
es: Traducción escrita:\nTraducción escrita de la grabación original en\nel lengua de comunicación más amplia.
fr: Traduction écrite :\ntraduction écrite de\nl'enregistrement de la source.
pt: Tradução Escrita: Tradução escrita da gravação original.
ru: Письменный перевод:\n Письменный перевод записи источника
tr: Yazılı Çeviri:\nkaynak kayıt için\nYazılı Çeviri.

# DialogBoxes.ConfirmRecycleDialog.MessageForMultipleItems
source: {0} will be moved to the Recycle Bin.
fr: {0} seront déplacés vers la corbeille.
ru: {0} будут перемещены в Kорзину.

# DialogBoxes.ConfirmRecycleDialog.MessageForSingleItem
source: {0} will be moved to the Recycle Bin.
fr: {0} sera déplacé vers la corbeille.
ru: {0} будут перемещены в Kорзину.

# DialogBoxes.ConfirmRecycleDialog.WindowTitle
source: Confirm Delete
fr: Confirmer la suppression
ru: Подтвердить удаление

# DialogBoxes.ConfirmRecycleDialog.cancelBtn
source: &Cancel
fr: Annuler
ru: Отмена

# DialogBoxes.ConfirmRecycleDialog.deleteBtn
source: &Delete
fr: Supprimer
ru: Удалить

# DialogBoxes.ConvertMediaDlg.AvailableConversionsLabel
source: Available Conversions:
bo: བསྒྱུར་ཟིན་པ་ཡོད།
es: Conversiones disponibles:
fr: Conversions disponibles :
pt: Conversões Disponíveis
ru: Возможные версии конвертирования:
tr: Mevcut Dönüşümler:
zh_cn: 现有规则

# DialogBoxes.ConvertMediaDlg.BeginConversionButton
source: Begin Conversion
bo: བསྒྱུར་འགོ་རྩོམ།
es: Iniciar conversión
fr: Commencer la conversion
pt: Iniciar Conversão
ru: Начать конвертирование
tr: Dönüşüm Başla
zh_cn: 开始转换

# DialogBoxes.ConvertMediaDlg.CancelButton
source: Cancel
bo: ཕྱིར་འཐེན།
es: Cancelar
fr: Annuler
pt: Cancelar
ru: Отмена
tr: İptal
zh_cn: 取消

# DialogBoxes.ConvertMediaDlg.CloseButton
source: Close
bo: སྒོ་རྒྱོབ།
es: Cerrar
fr: Fermer
pt: Fechar
ru: Закрыть
tr: Kapat
zh_cn: 关闭

# DialogBoxes.ConvertMediaDlg.ConversionCancelledMsg
source: Conversion Cancelled.
bo: བསྒྱུར་བ་ཕྱིར་འཐེན་བྱས།
es: Conversión cancelada.
fr: Conversion annulée.
pt: Conversão Cancelada
ru: Конвертирование отменено.
tr: Dönüşüm iptal edildi.
zh_cn: 转换取消

# DialogBoxes.ConvertMediaDlg.ConversionFailedMsg
source: Conversion Failed.
bo: བསྒྱུར་ཐུབ་མ་སོང་།
es: Error de conversión.
fr: Conversion échouée.
pt: Erro na Conversão.
ru: Конвертитование не удалось.
tr: Dönüştürme Başarısız Oldu.
zh_cn: 转换失败

# DialogBoxes.ConvertMediaDlg.ConversionFinishedWithPossibleErrorsMsg
source: Conversion Finished, but with possible errors.
bo: བསྒྱུར་ཟིན་མོད། དེའི་ནང་གནད་དོན་ཡོད་སྲིད།
es: La conversión terminó, pero con posibles errores.
fr: Conversion terminé, mais avec des erreurs éventuelles.
pt: Conversão realizada, mas com possíveis erros.
ru: Конвертирование завершено, но с возможными ошибками.
tr: Dönüşüm Bitti, ancak olası hatalar var.
zh_cn: 转换结束，但是可能存在错误

# DialogBoxes.ConvertMediaDlg.ConversionProgressStatusMsgFormat
source: {0} of {1} Converted...
bo: ཡིག་ཆ་｛1｝འདིའི་｛0｝འདི་བསྒྱུར་ཟིན།
es: {0} de {1} convertido...
fr: {0} de {1} converti...
pt: {0} de {1} Convertido...
ru: {0} из {1} конвертировано...
tr: {1}'in {0} dönüştürülmüş...
zh_cn: ｛0｝of｛1｝已转换

# DialogBoxes.ConvertMediaDlg.ConversionSucceededMsg
source: Conversion Finished Successfully.
bo: བསྒྱུར་ལེགས་པར་གྲུབ་སོང་།
es: Conversión realizado.
fr: Conversion terminée avec succès.
pt: Conversão realizada com sucesso.
ru: Конвертирование завершилось успешно.
tr: Dönüştürme başarıyla tamamlandı.
zh_cn: 成功转换

# DialogBoxes.ConvertMediaDlg.ConvertToMp4AndAACConversionName
source: Convert to H.263/MPEG-4 video with AAC Audio
bo: བརྙན་འདི་H.263/MPEG-4 སྒྲ་AAC ལ་བསྒྱུར།
es: Convertir a video H.263/MPEG-4 con Audio AAC
fr: Convertir la vidéo en H.263 et MPEG-4 avec audio AAC
pt: Converter para vídeo H.263/MPEG-4 com Audio AAC
ru: Конвертировать в видео H.263/MPEG-4 с AAC аудио
tr: AAC Audio H.263/MPEG-4 video biçimine dönüştür
zh_cn: 把H.263/MPEG-4视频转换成AAC音频

# DialogBoxes.ConvertMediaDlg.DownloadButton
source: Install...
fr: Installer...
ru: Установить
zh_cn: 下载…

# DialogBoxes.ConvertMediaDlg.DownloadNeededLabel
source: The selected conversion '{0}' requires FFmpeg, which must be installed.
fr: La conversion sélectionnée '{0}' exige FFmpeg qui doit être installé.
ru: Выбранное конвертирование «{0}» требует установку FFmpeg.
zh_cn: 转换需要下载 FFmpeg

# DialogBoxes.ConvertMediaDlg.DownloadingFailedDueToWebExceptionMsg
source: There was an error getting a web response trying to download FFmpeg. Try pasting this Url in your browser to see if the file's location is available.\n\n{0}
fr: Il y avait une erreur d'obtenir une réponse web en essayant de télécharger FFmpeg. Essayer de coller cette URL dans votre navigateur pour voir si l'emplacement du fichier est disponible.\n\n\n\n{0}
ru: Произошла ошибка при получении веб-ответа, пытаясь скачать FFmpeg. Попробуйте вставить этот URL в вашем браузерe, чтобы увидеть, если местоположение файла доступно.\n\n{0}
zh_cn: 下载FFmpeg出错，把下载地址粘贴到浏览器地址栏看文件位置是否有效。\n\n{0}

# DialogBoxes.ConvertMediaDlg.DownloadingGeneralFailureMsg
source: There was an error attempting to download FFmpeg. Try pasting this Url in your browser to see if the file's location is available.\n\n{0}
fr: Il y avait une erreur d'obtenir une réponse web en essayant de télécharger FFmpeg. Essayer de coller cette URL dans votre navigateur pour voir si l'emplacement du fichier est disponible.\n\n
ru: Произошла ошибка при попытке загрузить FFmpeg. Попробуйте вставить этот Url в вашем браузере, чтобы увидеть, если местоположение файла доступно.\n\n{0}
zh_cn: 下载FFmpeg出错，把下载地址粘贴到浏览器地址栏看文件位置是否有效。\n\n{0}

# DialogBoxes.ConvertMediaDlg.DownloadingProgressMsgFormat
source: Downloaded {0:F2} MB of approximately {1:F2} MB
fr: Téléchargé {0:F2} MO d'environ {1:F2} MO
ru: Загружено {0: F2} МБ из приблизительно {1:F2} MB
zh_cn: 已下载 {0:F2} MB 接近 {1:F2} MB

# DialogBoxes.ConvertMediaDlg.ExtractStandardPcmFromVideoMenuText
source: Extract audio to standard WAV PCM audio file
bo: སྒྲ་དེ་ཚད་གཞི་PCM WAV ཅན་གྱི་སྒྲ་ལ་བསྒྱུར།
es: Extraer audio a un archivo de onda WAV PCM
fr: Extrait l'audio au fichier d'audio standard WAV PCM
pt: Extrair áudio para arquivo de áudio padrão WAV PCM
ru: Извлечение аудио формате Wave
tr: Sesi standart WAV PCM ses dosyasına çıkarın
zh_cn: 提取音频为标准PCM WAV文件

# DialogBoxes.ConvertMediaDlg.FileToConvertLabel
source: File to Convert:
bo: བསྒྱུར་བྱའི་ཡིག་ཆ།
es: Archivo a convertir:
fr: Fichier à convertir :
pt: Converter Arquivo:
ru: Файл для ковертирования:
tr: Dönüştürülecek Dosya:
zh_cn: 要转换的文件

# DialogBoxes.ConvertMediaDlg.HideOutputButton
source: Hide Details
bo: ཞིབ་ཕྲ་སྦེད།
es: Ocultar detalles
fr: Cacher les détails
pt: Esconder Detalhes
ru: Скрыть детали
tr: Ayrıntıları Gizle
zh_cn: 隐藏详情

# DialogBoxes.ConvertMediaDlg.InvalidMediaFile
source: File does not appear to be a valid media file.
bo: ཡིག་ཆ་འདི་འཆར་མ་ཐུབ་པས་སྨྱན་གཟུགས་ཡིག་ཆ་ཚུལ་མཐུན་ཞིག་ཆགས་ཐུབ་མ་སོང་།
es: Archivo no parece ser un archivo multimedia válido.
fr: Ce fichier ne semble pas être un fichier multimédia valide.
pt: O arquivo não é um arquivo de mídia válido.
ru: Файл не является допустимым медиа-файлом.
tr: Dosya, geçerli bir medya dosyası gibi görünmüyor.
zh_cn: 这不是一个有效的媒体文件

# DialogBoxes.ConvertMediaDlg.OutputFileLabel
source: Output File:
bo: ཕྱིར་འདྲེན་ཡིག་ཆ།
es: Archivo de salida:
fr: Fichier de sortie :
pt: Arquivo de Saída:
ru: Выходной файл:
tr: Çıktı dosyası:
zh_cn: 输出文件

# DialogBoxes.ConvertMediaDlg.OverviewLabel
source: To convert your media file to a different format, choose from one of the available conversions below and click 'Begin Conversion'. Your source media file will not be affected.
bo: ཁྱེད་ཀྱི་སྨྱན་གཟུགས་ཡིག་ཆ་རྣམ་སྒྲིག་མ་འདྲ་བ་ཞིག་ཏུ་བསྒྱུར་བ་ལ། གཤམ་བཀོད་ཀྱི་བསྒྱུར་བྱ་རྣམས་ཀྱི་གཅིག་བདམས་ཏེ་'བསྒྱུར་འགོ་རྩོམ།'ཞེས་པའི་སྟེང་སྣུན། ཁྱེད་ཀྱི་མ་ཕྱི་ཡིག་ཆ་ལ་ཤུགས་རྐྱེན་མི་ཐེབས།
es: Para convertir el archivo multimedia en un formato diferente, elija una de las conversiones disponibles a continuación y haga clic en 'Iniciar conversión'. El archivo original no será afectado.
fr: Pour convertir votre fichier multimédia en un format différent, choisir parmi un des conversions disponibles ci-dessous et cliquer sur 'Commencer la conversion'. Votre fichier multimédia source ne sera pas affecté.
pt: Para converter seu arquivo de mídia para um formato diferente, escolha uma das opções abaixo e clique em "Iniciar Conversão". Seu arquivo de mídia original não será modificado.
ru: Чтобы конвертировать файл в другой формат, выберите одну из доступных версий конвертирования ниже и нажмите кнопку «Начать конвертирование». Ваш исходный медиа файл не будет аффектирован.
tr: Medya dosyanızı farklı bir biçime dönüştürmek için, aşağıdaki mevcut dönüşümlerden birini seçin ve ‘Dönüşümü Başlat’ı tıklayın. Kaynak medya dosyanız bundan etkilenmeyecektir.
zh_cn: 选择以下可用的媒体格式，点击“开始转换”进行转换。源媒体文件不会受影响。

# DialogBoxes.ConvertMediaDlg.ShowOutputButton
source: Show Details
bo: ཞིབ་ཕྲ་སྟོན།
es: Mostrar detalles
fr: Afficher les détails
pt: Mostrar Detalhes
ru: Показать детали
tr: Ayrıntıları göster
zh_cn: 显示详情

# DialogBoxes.ConvertMediaDlg.WindowTitle
source: Convert Media
bo: སྨྱན་གཟུགས་ཡིག་ཆ་བསྒྱུར།
es: Convertir archivo multimedia
fr: Convertir le média
pt: Converter Mídia
ru: Конвертировать Медиа
tr: Medyayı Dönüştür
zh_cn: 转换媒体

# DialogBoxes.DeleteMessageBox.WindowTitle
source: Confirm Delete
bo: བསུབ་གཏན་འཁེལ།
es: Confirmar la eliminación
fr: Confirmer la suppression
pt: Confirmar Exclusão
ru: Подтвердить удаление
tr: Silmeyi Onayla
zh_cn: 确认删除

# DialogBoxes.DeleteMessageBox._buttonCancel
source: Cancel
bo: ཕྱིར་འཐེན།
es: Cancelar
fr: Annuler
pt: Cancelar
ru: Отмена
tr: İptal
zh_cn: 取消

# DialogBoxes.DeleteMessageBox._buttonDelete
source: Delete
bo: སུབ།
es: Borrar
fr: Supprimer
pt: Deletar
ru: Удалить
tr: Sil
zh_cn: 删除

# DialogBoxes.FFmpegDownloadDlg.CancelButton
source: Cancel
fr: Annuler
ru: Отмена
zh_cn: 取消

# DialogBoxes.FFmpegDownloadDlg.CopyCompletedingMsg
source: Files Copied Successfully.
fr: Fichiers copiés avec succès.
ru: Файлы скопированы успешно.

# DialogBoxes.FFmpegDownloadDlg.DownloadCancelledMsg
source: Downloading and Installing Cancelled.
fr: Téléchargement et installation annulés.
ru: Загрузка и установка отменена
zh_cn: 下载和安装被取消

# DialogBoxes.FFmpegDownloadDlg.DownloadCompleteMsg
source: Downloading and Installing Completed Successfully.
fr: Téléchargement et installation terminés avec réussite.
ru: Загрузка и установка успешно завершена
zh_cn: 下载安装成功

# DialogBoxes.FFmpegDownloadDlg.InstallCompletedingMsg
source: Installed Successfully.
fr: Installé avec réussite.
ru: Успешно установлен.
zh_cn: 安装成功
